{
    "ac": {
        "name": "estado do <strong>Acre<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ac\/acre\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-rio-branco-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da Saúde que estão na linha de frente no combate à Covid-19 de hospitais do setor privado, público e ainda os filantrópicos - apenas segunda dose;Idosos acima de 60 anos que estão sob a guarda do Estado - apenas segunda dose; Idosos acima de 85 anos acamados ou não - segunda dose; Idosos acima de 90 anos acamados ou não - segunda dose;Idosos com 74 anos ou mais acamados ou não - segunda dose;Idosos com 73 anos ou mais acamados ou não - segunda dose;Idosos com 72 anos ou mais acamados ou não - segunda dose;Idosos com 71 anos ou mais acamados ou não - primeira dose;Idosos com 70 anos ou mais acamados ou não - primeira dose;Idosos com 69 anos ou mais acamados ou não - primeira dose;Idosos com 68 anos ou mais acamados ou não - primeira dose;Idosos com 67 anos ou mais acamados ou não - primeira dose;Idosos com 66 anos ou mais acamados ou não - primeira dose;Idosos com 65 anos ou mais acamados ou não - primeira dose;Idosos com 64 anos ou mais acamados ou não - primeira dose;Idosos de 63 anos ou mais acamados ou não - primeira dose;Idosos de 62 anos ou mais acamados ou não - primeira dose;Profissionais da Segurança Pública - primeira dose;Idosos de 61 anos ou mais - primeira dose; Idosos de 60 anos ou mais - primeira dose.      ",
        "updated_at": "2021-04-17 20:47:10.585 ",
        "age": 60
    },
    "al": {
        "name": "estado de <strong>Alagoas<\/strong>",
        "uri_refer": "https:\/\/vacina.maceio.al.gov.br\/",
        "data": "Grupo Atual:            Profissionais da saúde a partir de 34 anos, portadores de síndrome de Down com 18 a 59 anos e idosos a partir de 60 anos.",
        "updated_at": "18-04-2021",
        "age": 60
    },
    "ap": {
        "name": "estado do <strong>Amapá<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ap\/amapa\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-macapa-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Idosos com 60 anos ou mais;Equipe volante responsável pela vacinação;Profissionais de 8 hospitais  da cidade ;Trabalhadores de clínicas de saúde da rede privada;Profissionais das Unidades Básicas de Saúde ;Trabalhadores do Serviço Móvel de Atendimento de Urgência ;Idosos do Abrigo São José;Indígenas em atendimento na Casa de Apoio Indígena  ou que têm residência em Macapá.Profissionais das forças de segurança pública;Pessoas entre 18 e 59 anos com comorbidades.",
        "updated_at": "2021-04-16 10:55:37.495 ",
        "age": 60
    },
    "am": {
        "name": "estado do <strong>Amazonas<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/am\/amazonas\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-manaus-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Idosos;Pessoas de 18 a 59 anos com diabetes, obesidade grave e cardiopatiasAdultos a partir de 55 anos com qualquer comorbidade elencada como prioritária pelo Ministério da Saúde.Idosos e pessoas com deficiência em instituições de longa permanência;Agentes de segurança pública;Trabalhadores da saúde, tanto da rede pública quanto privada;Indígenas aldeados. ",
        "updated_at": "2021-04-17 14:42:28.620 ",
        "age": 60
    },
    "ba": {
        "name": "estado da <strong>Bahia<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ba\/bahia\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-salvador-veja-quem-pode-ser-vacinado-hoje.ghtml",
        "data": "Quem pode receber a 1ª dose Sábado : Das 8h às 12h - idosos com 61 anos ou mais nascidos de janeiro de 1960 a 17 de abril de 1960;Das 13 às 18h - idosos com 60 anos ou mais nascidos de 17 de abril de 1960 a 17 de julho de 1960. Domingo : 8h às 12h - idosos 60 anos ou mais nascidos de 18 de julho de 1960 a 18 de outubro de 1960. ",
        "updated_at": "2021-04-17 00:22:45.292 ",
        "age": "checar"
    },
    "ce": {
        "name": "estado do <strong>Ceará<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "Á\r\rPessoas de 62 anos: faixa etária que está sendo vacinada nesta semana na capital cearense\r\rForças de segurança: vacinação foi iniciada no último domingo \r\r",
        "updated_at": "2021-04-17 20:50:00",
        "age": 62
    },
    "df": {
        "name": "<strong>Distrito Federal<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/df\/distrito-federal\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-df-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Trabalhadores de saúde da rede pública de todos os níveis de atenção à saúde, bem como do Instituto de Gestão Estratégica de Saúde do Distrito Federal , Serviço de Atendimento Móvel e Urgência , da Fundação Hemocentro de Brasília , da Fundação de Ensino e Pesquisa em Ciências da Saúde  e da Administração Central ;Trabalhadores de hospitais privados, conveniados, filantrópicos, universitário e militares que possuem pronto-socorro e recebem pacientes com Covid-19;Trabalhadores dos serviços de Atenção Pré-Hospitalar : resgatistas do Corpo de Bombeiros Militar e outras instituições privadas que prestam APH;Trabalhadores da saúde que serão vacinadores;Idosos maiores de 60 anos que vivem em Instituições de Longa Permanência para Idosos  e os colaboradores das instituições;Pessoas a partir de 18 anos de idade com deficiência residentes em residências inclusivas  e os colaboradores das instituições;Pacientes do home care  e do Núcleo de Atenção Domiciliar  , além de um cuidador dos pacientes do Nrad, exceto gestantes;População indígena que reside em terras indígenas;Profissionais de saúde inscritos nos programas de residência médica e multiprofissional, profissionais de saúde voluntários, profissionais de vigilância, limpeza e administrativo que atuam nas áreas supracitadas;Idosos de 64 anos ou mais;Profissionais de Saúde do Instituto Médico Legal ;Biólogos;Nutricionistas;Professores de Educação Física;Fisioterapeutas;Terapeutas Ocupacionais;Fonoaudiólogos;Psicólogos;Técnicos de Radiologia;Técnicos de Enfermagem;Médicos;Dentistas;Biomédicos;Médicos Veterinários;Profissionais do Serviço Social;Farmacêuticos;Agentes Funerários;Profissionais das forças de Segurança Pública.      ",
        "updated_at": "2021-04-16 15:30:23.640 ",
        "age": 64
    },
    "es": {
        "name": "estado do <strong>Espírito Santo<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "\r\rPessoas de 60 a 64 anos: Vitória vacinou pessoas de 60 a 64 anos no sábado , mas espera remessa de novas doses, prevista para sexta, para continuar. Apenas pessoas acamadas, nesta faixa etária, seguem sendo vacinadas\r\rTrabalhadores da educação: Ato simbólico iniciou vacinação de profissionais das redes pública e privada, nesta quinta. Nos municípios, deve começar na próxima semana. Capital ainda não divulgou data.\r\rForças de segurança: capital iniciou na terça-feira  a vacinação de profissionais das forças de segurança e salvamento e Forças Armadas.\r\rSul\r\r",
        "updated_at": "2021-04-17 20:50:00",
        "age": 60
    },
    "go": {
        "name": "estado de <strong>Goiás<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/go\/goias\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-goiania-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose Idosos com 62 anos ou mais ",
        "updated_at": "2021-04-18 00:22:06.525 ",
        "age": "checar"
    },
    "ma": {
        "name": "estado do <strong>Maranhão<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ma\/maranhao\/noticia\/2021\/04\/05\/vacina-contra-a-covid-19-em-sao-luis-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem está sendo vacinado agora, segundo a Prefeitura  10 e 11 de abril : idosos de 65 anos;12 e 13 de abril  idosos com 64 anos;14 e 15 de abril : idosos com 63 anos.      ",
        "updated_at": "2021-04-10 21:31:43.515 ",
        "age": 63
    },
    "mt": {
        "name": "estado do <strong>Mato Grosso<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/mt\/mato-grosso\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-cuiaba-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado no município atualmente Equipe volante responsável pela vacinação;Profissionais dos hospitais, pronto atendimento, laboratórios e centro de diagnóstico por Imagem que fazem exames para Covid-19, unidades de saúde da Atenção Primária e Secundária e Vigilância em Saúde;Idosos com 85 anos ou mais;Idosos não acamados de 65 a 70 anosIdosos acima de 70 anos ",
        "updated_at": "2021-04-12 16:07:29.098 ",
        "age": 70
    },
    "ms": {
        "name": "estado do <strong>Mato Grosso do Sul<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "MATO GROSSO DO SUL\r\rEm Campo Grande, nesta semana, a prefeitura aplicou doses remanescentes em indígenas não aldeados e moradores de comunidades quilombolas com menos de 60 anos e deu continuidade à aplicação de segunda dose.\r\rA vacinação dos demais grupos foi interrompida no sábado , quando foram imunizados profissionais de segurança. Na sexta-feira , pessoas com 61 anos também receberam as primeiras doses.\r\r",
        "updated_at": "2021-04-17 20:50:00",
        "age": "checar"
    },
    "mg": {
        "name": "estado de <strong>Minas Gerais<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/mg\/minas-gerais\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-belo-horizonte-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose Todos os idosos a partir de 63 anosEquipe volante responsável pela vacinação;Profissionais de saúde dos 49 hospitais  da cidade; das 9 Unidades de Pronto Atendimento e do Serviço Móvel de Atendimento de Urgência ; dos 152 centros de saúde do município; de centros de especialidades médicas; de atenção secundária do SUS; de laboratórios; de serviços de atenção domiciliar; de serviços de hemodiálise; de hospital-dia; de clínicas oncológicas.Moradores e profissionais  que atuam em todas as Instituições de Longa Permanência para Idosos Trabalhadores lotados nos 16 Cersams, Centros de Referência em Saúde Mental Demais trabalhadores de saúde, com idade acima de 43 anos, que fizeram o cadastro no portal da PrefeituraMoradores  e profissionais  dos Serviços de Residência Terapêutica Moradores acima de 18 anos e profissionais  das Residências Inclusivas       ",
        "updated_at": "2021-04-16 20:02:38.634 ",
        "age": 63
    },
    "pa": {
        "name": "estado do <strong>Pará<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pa\/para\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-belem-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado De 12 a 14 de abril serão vacinados os idosos de 60 anos ou mais, que ainda não receberam a primeira dose.No período também serão vacinados idosos com 70 anos ou mais, que ainda não tomaram a segunda dose.Para quem está esperando receber a segunda dose da vacina, o calendário é o seguinte: Dia 15\/04: 69 anos ; 16\/04: 68 anos ; 19\/04: 67 e 66 anos ; 20\/04: 65 e 64 anos ; 21\/04: 61 anos  e 22\/04: 60 anos .Os imunizados com a vacina da Astrazeneca, nascidos em 1958 e 1959, devem retornar aos postos de vacinação no dia 16 de junho para tomar a segunda dose. ",
        "updated_at": "2021-04-12 14:10:14.003 ",
        "age": 60
    },
    "pb": {
        "name": "estado da <strong>Paraíba<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pb\/paraiba\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-joao-pessoa-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Pessoas com 78 anos ou mais, que vão tomar a dose de reforço da vacina Coronavac\/Butantan.  ",
        "updated_at": "2021-04-17 20:45:51.302 ",
        "age": 78
    },
    "pr": {
        "name": "estado do <strong>Paraná<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pr\/parana\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-curitiba-veja-quem-pode-ser-vacinado-nesta-primeira-etapa-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Profissionais que atuam como vacinadores na campanha;Idosos, funcionários e cuidadores das 127 instituições de longa permanência de Curitiba;Idosos acamados;Idosos com 66 anos completos;Profissionais das forças de segurança;Indígenas;Profissionais de saúde que atuam na linha de frente da pandemia na cidade;Profissionais de saúde inscritos no Cadastro Nacional de Estabelecimentos de Saúde ;Profissionais da linha de frente de outras áreas, como limpeza e alimentação, que atuam em hospitais da cidade ;Profissionais de equipes das Unidades de Pronto Atendimento  e do Serviço de Atendimento Móvel de Urgência , além dos que atuam em serviços de remoção médica particulares. Além destes grupos, a primeira fase da vacinação na cidade inclui ainda guardas municipais, agentes funerários e equipes da Fundação Municipal de Saúde.  Contudo, segundo a Prefeitura de Curitiba, mesmo dentro das fases, existem os grupos prioritários. Por isso, essas categorias só serão vacinadas quando houver maior disponibilidade de doses. Em 3 de fevereiro, a prefeitura chegou a iniciar a vacinação de profissionais de saúde autônomos ou com consultório particular acima dos 40 anos. Contudo, a imunização foi suspensa após recomendação do Ministério Público do Paraná , que restringiu a vacina a profissionais da área inscritos no Cadastro Nacional de Estabelecimentos de Saúde .             1 de 1&#13;Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press    Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press    ",
        "updated_at": "2021-04-16 13:13:14.072 ",
        "age": 66
    },
    "pe": {
        "name": "estado de <strong>Pernambuco<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pe\/pernambuco\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-recife-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da saúde com mais de 50 anos, com atuação em qualquer área, e os de outras idades com atuação nas seguintes áreas: Linha de frente de combate à doença;Atenção básica;Serviços públicos e privados de UTISetores hospitalares de cardiologia, vascular, neurologia, imagem, endoscopia e broncoscopia;Quimioterapia ambulatorial e internamento; Maternidades; Policlínicas municipais; Serviços de inspeção sanitária, investigação epidemiológica e sanitização. Além deles e de cirurgiões-dentistas de qualquer idade, podem ser vacinados também: Pessoas com idades a partir de 60 anos de idade;Idosos acima de 60 anos que residem em instituições de longa permanência  e trabalhadores desses locais;Pessoas com deficiência severa a partir de 18 anos que moram em residências inclusivas. A prefeitura informou que concluiu a vacinação dos integrantes desse dois últimos grupos prioritários. ",
        "updated_at": "2021-04-17 12:29:27.057 ",
        "age": 60
    },
    "pi": {
        "name": "estado do <strong>Piauí<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pi\/piaui\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-teresina-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": ">Quem pode receber a 1ª dose Idosos com 66 anos; veja aqui locais e horários Os públicos listados abaixo, tomam a primeira dose mediante agendamento: Pacientes renais crônicos no Centro Integrado de Saúde Lineu Araújo e nas clínicas particulares onde fazem tratamentoProfissionais de saúdePessoas acamadas ou com deficiência ",
        "updated_at": "2021-04-17 13:15:16.341 ",
        "age": "checar"
    },
    "rj": {
        "name": "estado do <strong>Rio de Janeiro<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rj\/rio-de-janeiro\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-rio-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Idosos em geral Homens e mulheres devem ir aos postos em dias separados. Aos sábados, há a repescagem para todos. Dia 16  - Homens com 62 anosDia 17  - Repescagem para pessoas com 62 anos ou maisDia 19  - Mulheres com 61 anosDia 20  - Homens com 61 anosDia 21  - Pessoas com 61 anosDia 22  - Mulheres com 60 anosDia 23 - Homens com 60 anosDia 24  - Repescagem para pessoas com 60 anos ou mais ",
        "updated_at": "2021-04-17 00:01:52.034 ",
        "age": "checar"
    },
    "rn": {
        "name": "estado do <strong>Rio Grande do Norte<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rn\/rio-grande-do-norte\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-natal-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Idosos a partir de 63 anosPessoas que tomaram a primeira dose da vacina da Oxford no dia 1º de fevereiroPessoas que estão no prazo da segunda dose ",
        "updated_at": "2021-04-17 12:48:45.093 ",
        "age": 63
    },
    "rs": {
        "name": "estado do <strong>Rio Grande do Sul<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "RIO GRANDE DO SUL\r\rPessoas com 63 anos: quinta-feira , em Porto Alegre.Depois, a aplicação de doses em outros grupos está condicionada ao recebimento de novas remessas da vacina\r\rCentro- Oeste\r\r",
        "updated_at": "2021-04-17 20:50:00",
        "age": 63
    },
    "ro": {
        "name": "estado de <strong>Rondônia<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ro\/rondonia\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-porto-velho-veja-quem-pode-ser-vacinado-hoje.ghtml",
        "data": "Quais grupos estão sendo vacinados: Profissionais de saúdeIdosos com 63 anos ou maisTrabalhadores do sistema funerárioTrabalhadores da Defesa Civil Municipal que atuam na força-tarefa das enchentesConselheiros municipais e estaduais de saúde que trabalham presencialmente em estabelecimentos de saúdeProfissionais de clínicas particulares Trabalhadores da segurança públicaPessoas em situação de rua com mais de 60 anos ou em tratamento de tuberculose ou HIV ",
        "updated_at": "2021-04-17 13:34:04.821 ",
        "age": 63
    },
    "rr": {
        "name": "estado de <strong>Roraima<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rr\/roraima\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-boa-vista-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado em Boa Vista Primeiro grupo Trabalhadores de saúde que atuam tanto em locais de assistência à saúde da rede pública ou privada;Médicos, enfermeiros, técnicos de enfermagem, recepcionistas e vacinadores;Idosos institucionalizados;  Profissionais que estão doentes, apresentam sintomas de resfriado ou que estão com Covid, não podem tomar a vacina no primeiro momento. Grávidas e lactantes precisam de um diagnóstico médico antes de tomar a vacina. Grupo já avançou para segunda dose. Segundo grupo Idosos acima de 60 anos;Idosos acamados;Profissionais que atuam na linha de frente da segurança pública. ",
        "updated_at": "2021-04-14 12:29:31.573 ",
        "age": 60
    },
    "sc": {
        "name": "estado de <strong>Santa Catarina<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/sc\/santa-catarina\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-florianopolis-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose idosos de 65 anos ou maistrabalhadores da saúde de 18 anos ou mais que atuam em clínicas, hospitais, ambulatórios, laboratórios e demais estabelecimentos de saúde públicos ou privadosacadêmicos da área de saúde em estágio curricular que atuam em hospitais e unidades de atenção primária, clínicas e congêneres em Florianópolistrabalhadores de saúde autônomos de 60 anos ou mais ",
        "updated_at": "2021-04-16 19:17:59.511 ",
        "age": 65
    },
    "sp": {
        "name": "estado de <strong>São Paulo<\/strong>",
        "uri_refer": "https:\/\/www.prefeitura.sp.gov.br\/cidade\/secretarias\/saude\/vigilancia_em_saude\/index.php?p=307599",
        "data": "GRUPOS PRIORIT&Aacute;RIOS\rGrupos priorit&aacute;rios no momento:\r\r    Idosos com 67 anos ou mais.\r    Profissionais da Educa&ccedil;&atilde;o com 47 anos ou mais.\r    Profissionais de sa&uacute;de com 50 anos ou mais .\r    Pessoas em situa&ccedil;&atilde;o de Rua Cadastradas nos Centros de Acolhida.\r    Trabalhadores de cemit&eacute;rios p&uacute;blicos e privados do munic&iacute;pio de S&atilde;o Paulo.\r    Trabalhadores no atendimento direto a vulner&aacute;veis da SMADS.\r    Trabalhadores no atendimento direto a vulner&aacute;veis da&nbsp;SMDHC.\r\rPr&oacute;ximos grupos\r\r    A partir de 19\/04: Profissionais de sa&uacute;de com 47 anos ou mais \r\rOrienta&ccedil;&otilde;es para gestantes\rPodem ser vacinadas: gestantes, pu&eacute;rperas  e lactantes dentro dos grupos priorit&aacute;rios que est&atilde;o contemplados no instrutivo vigente. Para profissionais de sa&uacute;de essa recomenda&ccedil;&atilde;o &eacute; independente da idade . Para tanto, dever&atilde;o necessariamente apresentar autoriza&ccedil;&atilde;o\/recomenda&ccedil;&atilde;o m&eacute;dica  considerando risco benef&iacute;cio.\rOutros grupos que podem se vacinar:\r\r    Outros profissionais da sa&uacute;de ;\r    Pessoas em situa&ccedil;&atilde;o de rua ;&nbsp;\r    Popula&ccedil;&atilde;o ind&iacute;gena vivendo em terras ind&iacute;genas;\r    Quilombolas;\r    Pessoas com 18 anos ou mais com defici&ecirc;ncia, residentes em Resid&ecirc;ncias Inclusivas ;\r    Pessoas com 60 anos ou mais residentes em institui&ccedil;&otilde;es de longa perman&ecirc;ncia .\r\r&nbsp;POSTOS DE VACINA",
        "updated_at": "2021-04-17 16:00",
        "age": 18
    },
    "se": {
        "name": "estado de <strong>Sergipe<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/se\/sergipe\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-aracaju-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da saúdeIdosos e pessoas com deficiência institucionalizadosIdosos a partir de 61 anosPessoas com autismo e Síndrome de Down com 18 anos ou mais ",
        "updated_at": "2021-04-17 11:30:01.208 ",
        "age": 61
    },
    "to": {
        "name": "estado do <strong>Tocantins<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/to\/tocantins\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-palmas-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado atualmente: Idosos acima de 66 anos;Pessoas a partir de 60 anos que vivem em asilos;Profissionais da saúde; ",
        "updated_at": "2021-04-16 15:43:55.233 ",
        "age": 66
    }
}