{
    "ac": {
        "name": "estado do <strong>Acre<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/ac\/acre\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-rio-branco-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado   Trabalhadores da Saúde que estão na linha de frente no combate à Covid-19 de hospitais do setor privado, público e ainda os filantrópicos - apenas segunda dose;Idosos acima de 60 anos que estão sob a guarda do Estado - apenas segunda dose; Idosos acima de 85 anos acamados ou não - segunda dose; Idosos acima de 90 anos acamados ou não - segunda dose;Idosos com 74 anos ou mais acamados ou não - segunda dose;Idosos com 73 anos ou mais acamados ou não - segunda dose;Idosos com 72 anos ou mais acamados ou não - segunda dose;Idosos com 71 anos ou mais acamados ou não - segunda dose;Idosos com 70 anos ou mais acamados ou não - segunda dose;Idosos com 69 anos ou mais acamados ou não - segunda dose;Idosos com 68 anos ou mais acamados ou não - segunda dose;Idosos com 67 anos ou mais acamados ou não - segunda dose;Idosos com 66 anos ou mais acamados ou não - segunda dose;Idosos com 65 anos ou mais acamados ou não - segunda dose;Idosos com 64 anos ou mais acamados ou não - segunda dose;Idosos de 63 anos ou mais acamados ou não - segunda dose;Idosos de 62 anos ou mais acamados ou não - segunda dose;Profissionais da Segurança Pública - segunda dose;Idosos de 61 anos ou mais - segunda dose dose; Idosos de 60 anos ou mais - segunda dose;Pessoas com comorbidades - segunda dose;Pessoas de 45 anos com comorbidades - segunda dose;Pessoas de 42 anos com comorbidades - segunda dose;Pessoas de 39 anos com comorbidades Grávida com comorbidade  – a partir dos 18 anosTrabalhadores do transporte coletivo  – a partir dos 18 anosCaminhoneiros Trabalhadores do transporte aéreosFuncionários do sistema de privação de liberdade Povos e comunidades tradicionais ribeirinhasPessoas em situação de ruaPresos Pessoas a partir de 59 anos sem comorbidades Pessoas a partir dos 55 anos sem comorbidadesPessoas a partir dos 50 anos sem comorbidadesPessoas a partir dos 45 anos sem comorbidadesPessoas a partir dos 40 anos sem comorbidades Pessoas a partir dos 38 anos sem comorbidadesPessoas a partir dos 37 anos sem comorbidades       ",
        "updated_at": "2021-06-26 22:59:45.229 ",
        "age": 37
    },
    "al": {
        "name": "estado de <strong>Alagoas<\/strong>",
        "uri_refer": "https:\/\/vacina.maceio.al.gov.br\/",
        "data": "Grupo Atual:            Pessoas com 42 anos ou mais sem comorbidades e remanescentes dos grupos anteriores.",
        "updated_at": "27-06-2021",
        "age": 42
    },
    "am": {
        "name": "estado do <strong>Amazonas<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/am\/amazonas\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-manaus-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": ">Quem pode ser vacinado Adultos sem doenças preexistentes a partir de 32 anosGestantes e mães com até 45 dias de pós-parto .Trabalhadores da Saúde, Educação e SegurançaIdosos;Pessoas com comorbidades e deficiências permanentes de todas as idades.Idosos e pessoas com deficiência em instituições de longa permanência;Agentes de segurança pública;Indígenas aldeados e ribeirinhos. O que fazer se",
        "updated_at": "2021-06-25 11:55:55.954 ",
        "age": 32
    },
    "ap": {
        "name": "estado do <strong>Amapá<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "MACAPÁ\r\rQuem já pode se vacinar:​\r\r\r\t\r\tPessoas com 45 anos ou mais\r\t\r\t\r\tTrabalhadores do transporte coletivo\r\t\r\t\r\tPessoas que necessitam da segunda dose\r\t\r\t\r\tProfissionais da Educação\r\t\r\r\r  MACAP       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 45
    },
    "ba": {
        "name": "estado da <strong>Bahia<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "SALVADOR\r\rPessoas com 46 anos: a partir de 25 de junho\r\rPessoas com 45 anos: a partir de 26 de junho\r\rQuem já começou se vacinar:\r\r\r\tPessoas com comorbidades acima de 18 anos\r\tPessoas com doença falciforme acima de 18 anos\r\tForças de segurança, incluindo policiais, guardas municipais e fiscais da prefeitura acima de 18 anos\r\tTrabalhadores da educação: profissionais da educação básica e superior com mais de 18 anos\r\tRodoviários acima de 18 anos\r\tFuncionários de farmácias acima de 18 anos\r\tDoulas acima de 18 anos com cadastro na Secretaria Municipal de Saúde\r\tCuidadores de idosos acima de 18 anos\r\tMetroviários e funcionários das empresas brasileiras de navegação acima de 18 anos\r\tJornalistas com mais de 40 anos\r\tCaminhoneiros com carteira D com mais de 40 anos \r\r\r  SALVADOR       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 45
    },
    "ce": {
        "name": "estado do <strong>Ceará<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "FORTALEZA\r\rPessoas com 40 e 39 anos: desde 21 de junho\r\rQuem já começou se vacinar:\r\r\r\tPessoas com comorbidades\r\tGestantes e puérperas\r\tPessoas com deficiência\r\tPessoas de acima de 60 anos\r\tForças de segurança\r\tPessoas com síndrome de Down com mais de 18 anos\r\tPessoas com doença renal crônica em terapia de substituição renal com mais de 18 anos\r\t\r\tProfissionais da educação\r\t\r\t\r\tTrabalhadores portuários e de transporte aéreo\r\t\r\r\rSÃO LUÍS\r\rPessoas com 50 anos ou mais sem comorbidade : desde 25 de junho\r\r*estado abriu poucos dias para cada idade; quem tem menos de 50 anos e perdeu a data precisa agora aguardar a repescagem\r\rQuem já pode se vacinar:​\r\r\r\r\r\r\tPessoas com comorbidades a partir de 18 anos\r\tPessoas com Síndrome de Down a partir de 18 anos\r\tGestantes e puérperas sem comorbidades com mais de 30 anos ​\r\tPacientes renais crônicos e oncológicos a partir de 18 anos\r\tProfissionais de educação com mais de 18 anos\r\tRodoviários e agentes de limpeza com mais de 18 anos\r\r\r  FORTALEZA       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 39
    },
    "df": {
        "name": "<strong>Distrito Federal<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/df\/distrito-federal\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-df-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado?          1 de 2&#13;Vacina contra a Covid-19 no DF — Foto: TV Globo \/ Reprodução     Vacina contra a Covid-19 no DF — Foto: TV Globo \/ Reprodução      Por idade    Pessoas com 48 anos de idade ou mais    Gestantes e puérperas     Com mais de 18 anos, com ou sem comorbidades    Pessoas com comorbidades e com deficiência    Moradores do DF com 18 anos ou mais . A Secretaria de Saúde não divulgou a lista que detalha deficiências, mas no site é possível assinalar se é uma deficiência permanente. As deficiências que não são visíveis devem ser comprovadas por meio de um laudo médico, no momento do atendimento.    Categorias profissionais     Os trabalhadores precisam ser convocados por meio de uma lista enviada ao GDF pelos gestores e entidades representativas dos seguintes profissionais:    Trabalhadores de saúde da rede pública e particular de todos os níveis de atenção à saúde e pré-hospitalarColaboradores de instituições para pessoas com deficiência ou idososProfissionais de Saúde do Instituto Médico Legal BiólogosNutricionistasProfessores de Educação FísicaFisioterapeutasTerapeutas OcupacionaisFonoaudiólogosPsicólogosTécnicos de RadiologiaTécnicos de EnfermagemMédicosDentistasBiomédicosMédicos VeterináriosProfissionais do Serviço SocialFarmacêuticosAgentes FuneráriosProfissionais das forças de Segurança Pública e salvamentoTrabalhadores de creches públicas e particulares.AeroportuáriosRodoviáriosServidores do Ministério da Saúde e AnvisaGaris do Serviço de Limpeza Urbana         Comunidades isoladas    População indígena que reside em terras indígenasPopulação privada de liberdade, pela idadeDeficientes ou idosos acamadosPessoas em situação de rua    Esses grupos são vacinados no local onde vivem.    ",
        "updated_at": "2021-06-25 21:49:33.475 ",
        "age": 48
    },
    "es": {
        "name": "estado do <strong>Espírito Santo<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/es\/espirito-santo\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-vitoria-veja-quem-pode-ser-vacinado-e-o-que-fazer.ghtml",
        "data": "Grupos vacinados em Vitória   Pessoas com mais de 35 anos sem comorbidadesTrabalhadores da saúdeTrabalhadores da segurançaTrabalhadores da educaçãoTrabalhadores rodoviáriosTrabalhadores de portos e aeroportosTrabalhadores ferroviáriosAssistentes sociaisPessoas com comorbidadesGrávidas e puérperasPessoas em situação de rua          1 de 1&#13;Profissional que atua na Unidade de Saúde do Forte São João, em Vitória, sendo vacinada — Foto: André Sobral\/Prefeitura de Vitória     Profissional que atua na Unidade de Saúde do Forte São João, em Vitória, sendo vacinada — Foto: André Sobral\/Prefeitura de Vitória         ",
        "updated_at": "2021-06-26 09:00:56.125 ",
        "age": 35
    },
    "go": {
        "name": "estado de <strong>Goiás<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/go\/goias\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-goiania-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Grupos prioritários e pessoas a partir de 45 anos, sem comorbidades, 8h às 16h:    Pedestre, com agendamento:    CIAMS Novo Horizonte: Rua, Av. Eng. José Martins Filho, s\/n - Vila Novo HorizonteCSF Pq Santa Rita: Rua SR 1, 290 - Parque Santa RitaCSF Residencial Itaipu: Rua Ri 9, 08 - Qd 107 - Residencial ItaipúCSF Madre Germana: Av. José Barbosa Réis, s\/n - Conj. Hab. Me. Germana II, GoiâniaCS Cidade Jardim: Praça Abel Coimbra, 350 - Cidade JardimCSF Leste Universitário: R. 218 - Setor Leste UniversitárioCSF São Francisco: Av Das Palmeiras Qd 89 Lt 10 Bairro São FranciscoCSF Vila Regina: Av. Inhumas, 613 - Vila Regina, GoiâniaCSF Vera Cruz II: Av. Leopoldo de Bulhões, s\/n - Conj. Vera CruzCSF Cerrado IV: R. Pingo de Ouro, s\/n - Jardim do CerradoC.S Parque Amazônia: Praça José Rodrigues de Morais, Av. Sen. José Rodrigues de Morais Neto, Parque AmazôniaUPA Jd América: Praça C-201, 2-82 - Jardim AméricaÁrea I da PUC: R. 235, 722 - Setor Leste Universitário       Gestantes, puérperas e lactantes sem comorbidades, 8h às 16h    Pedestre, sem agendamento    Área I da PUC: R. 235, 722 - Setor Leste Universitário    Veja outras notícias da região no G1 Goiás.           2 de 2&#13;Idoso que mora em abrigo é vacinado — Foto: Divulgação\/Prefeitura de Goiânia     Idoso que mora em abrigo é vacinado — Foto: Divulgação\/Prefeitura de Goiânia     ",
        "updated_at": "2021-06-26 14:49:44.846 ",
        "age": 45
    },
    "ma": {
        "name": "estado do <strong>Maranhão<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "SÃO LUÍS\r\rPessoas com 50 anos ou mais sem comorbidade : desde 25 de junho\r\r*estado abriu poucos dias para cada idade; quem tem menos de 50 anos e perdeu a data precisa agora aguardar a repescagem\r\rQuem já pode se vacinar:​\r\r\r\r\r\r\tPessoas com comorbidades a partir de 18 anos\r\tPessoas com Síndrome de Down a partir de 18 anos\r\tGestantes e puérperas sem comorbidades com mais de 30 anos ​\r\tPacientes renais crônicos e oncológicos a partir de 18 anos\r\tProfissionais de educação com mais de 18 anos\r\tRodoviários e agentes de limpeza com mais de 18 anos\r\r\r  SÃO LUÍS       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 50
    },
    "mg": {
        "name": "estado de <strong>Minas Gerais<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/mg\/minas-gerais\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-belo-horizonte-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose   Pessoas com 50 a 59 anos, sem comorbidades, moradoras de BH. As pessoas de 50 a 52 anos devem seguir uma escala entre os dias 28 e 30 de junho.Trabalhadores da educação infantil e ensinos fundamental, médio e superiorMotoristas e cobradores; trabalhadores da limpeza urbana e manejo de resíduos sólidos e trabalhadores de transporte metroviário e ferroviárioA partir de 12 de junho: caminhoneiros que se cadastraram até o dia 7 no site da prefeitura. Pessoas com deficiência que não estão cadastradas no programa Benefício de Prestação Continuada, mas que fizeram cadastro na Prefeitura para receber a primeira doseTrabalhadores de transporte aéreo, que comprovem a situação de empregados em companhias aéreas nacionaisTodos os idosos a partir de 60 anos. Veja mais detalhesPessoas em situação de rua, acima de 18 anosPessoas privadas de liberdades, acima de 18 anos, no Complexo Penitenciário Estêvão PintoPessoas com Síndrome de Down com idade entre 18 e 59 anos completos até 31 de maioGestantes e puérperas  com comorbidades a partir de 18 anos completos até 31 de maioGrávidas em todas as fases da gestação e puérperas sem comorbidadePessoas com doença renal crônica em terapia de substituição renal  de 18 a 59 anos completos até 31 de maioPessoas com comorbidades de 18 a 59 anos de idade completos até 31 de maioPessoas com deficiência permanente beneficiárias do programa Benefício de Prestação Continuada  de 18 anos ou mais completos até 31 de maioTrabalhadores de saúde, com idade acima de 18 anos.        ",
        "updated_at": "2021-06-26 13:17:52.137 ",
        "age": 50
    },
    "ms": {
        "name": "estado do <strong>Mato Grosso do Sul<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "CAMPO GRANDE\r\rPessoas com 45 anos ou mais: 25 de junho\r\rTrabalhadores industriais e da construção civil : 25 de junho\r\ruem já pode se vacinar:\r\r\r\tTrabalhadores industriais e da construção civil \r\tCaminhoneiros \r\t\r\tTutores de pessoas com deficiência permanente e necessidades especiais \r\t\r\t\r\tLactantes que estejam amamentando o filho menor de 2 anos \r\t\r\t\r\tTrabalhadores do transporte metroviário e ferroviário, aéreo, aquaviário e portuários \r\t\r\tTrabalhadores da educação e profissionais da assistência social \r\tPessoas com comorbidades e deficiência permanente \r\tPessoas com espectro autista, deficiência intelectual, síndrome de Down, paralisia cerebral, distrofia muscular, traqueostomizados, deficientes visuais, deficientes auditivos, transplantados, renais crônicos em diálise, e pacientes oncológicos com doença ativa em tratamento \r\tGrávidas e puérperas \r\tTrabalhadores da saúde\r\tProfissionais de forças de segurança\r\tIndígenas e quilombolas\r\tMoradores e funcionários de instituições de longa permanência\r\r\r\rNordeste\r\r  CAMPO GRANDE       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 45
    },
    "mt": {
        "name": "estado do <strong>Mato Grosso<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "CUIABÁ\r\rQuem já pode se vacinar: \r\r\r\tPessoas com 50 anos ou mais\r\tPessoas com comorbidades com idade a partir de 18 anos\r\tPessoas com deficiência permanente a partir dos 18 anos\r\tGestantes e puérperas acima de 18 anos\r\tPessoas acima de 60 que ainda não se vacinaram\r\tProfissionais de comunicação\r\tTrabalhadores da Saúde\r\tPessoa com Síndrome de Down a partir de 18 anos\r\tForças de Segurança ou Salvamento\r\tTrabalhadores da Educação\r\tTrabalhadores de Promoção e Assistência Social\r\r\r  CUIABÁ       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 50
    },
    "pa": {
        "name": "estado do <strong>Pará<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "BELÉM\r\rPessoas com 41 anos: desde o dia 22 de junho\r\rQuem já pode se vacinar:​​\r\r\r\tPessoas com 41 anos ou mais\r\tRodoviários\r\tForças de segurança\r\tTrabalhadores da limpeza urbana\r\tIndígenas e quilombolas\r\tGestantes, puérperas e lactantes\r\tTrabalhadores da saúde\r\tTrabalhadores da educação\r\tPortuários e aeroportuários\r\tPessoas com deficiência permanente\r\r\r  BELÉM       ",
        "updated_at": "2021-06-25 18:55:00",
        "age": 41
    },
    "pb": {
        "name": "estado da <strong>Paraíba<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/pb\/paraiba\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-joao-pessoa-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "",
        "updated_at": "2021-06-26 10:54:35.072 ",
        "age": "checar"
    },
    "pe": {
        "name": "estado de <strong>Pernambuco<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/pe\/pernambuco\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-recife-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado    Grávidas e puérperas, com e sem comorbidades, do Recife e de outras 59 cidades  também podem ser vacinadas na capital pernambucana. Além delas e de cirurgiões-dentistas de qualquer idade, podem ser vacinados também:    Trabalhadores de saúde;Pessoas sem comorbidades com idades a partir de 43 anos;Trabalhadores da educação;Aeroviários;Metroviários;Rodoviários;Trabalhadores portuários;Conselheiros tutelares;Caminhoneiros;Guardas municipais;Trabalhadores da limpeza urbana;Defesa Civil;Funcionários de Centros de Referência da Assistência Social , Centros de Referência Especializado de Assistência Social  e Centros Pop;Trabalhadores de instituições de longa permanência ;Pessoas com deficiência severa a partir de 18 anos que moram em residências inclusivas;Pessoas com idade a partir de 18 anos que são transplantadas de órgão sólido ou de medula óssea;Pessoas com síndrome de Down;Pacientes que vivem com HIV;Doentes renais crônicos que fazem hemodiálise;Obesos mórbidos;Pessoas com deficiência com idades a partir de 18 anos e que recebem o BPC.        Além disso, também podem ser vacinadas pessoas com idades a partir de 18 que tenham as seguintes doenças:    Diabetes miellitus;Pneumopatias crônicas graves;Hipertensão arterial persistente e nos estágios 1, 2 e 3 com lesão em órgão-alvo e\/ou comorbidade;Insuficiência cardíaca;Cor-pulmonal e hipertensão pulmonar;Cardiopatia hipertensiva;Síndromes coronarianas;Valvopatias;Miocardiopatias e pericardiopatias;Doenças da aorta, dos grandes vasos e fístulas arteriovenosas;Arritmias cardíacas;Cardiopatia congênita no adulto;Próteses valvares e dispositivos cardíacos implantados;Doença cerebrovascular;Doença renal crônica;Imunossuprimidos;Pacientes oncológicos com tratamento quimioterápico ou radioterápico nos últimos seis meses;Hemoglobinopatia grave;Cirrose hepática.    Também recebem o imunizante aqueles com idade acima de 18 anos que possuem:    Deficiência física permanente;Deficiência intelectual ou sensorial ;Autismo    Em relação às doenças raras, estão liberadas para marcar a vacinação as pessoas com os seguintes diagnósticos:     Doenças que causam imunossupressão    Síndrome de CushingLúpus eritematoso sistêmicoDoença de ChronImunodeficiência primária com predominância de defeitos de anticorpos    Doenças que causam comprometimento pulmonar crônico    Fibrose cística    Doenças que causam deficiências intelectuais e\/ou motoras e cognitivas    Síndrome Cornélia de LangeDoença de HuntingtonAnemia falciformeTalassemia maior   ",
        "updated_at": "2021-06-24 09:39:16.597 ",
        "age": 43
    },
    "pi": {
        "name": "estado do <strong>Piauí<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/pi\/piaui\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-teresina-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose    Neste sábado  e domingo , a vacinação está suspensa. Na segunda-feira , poderão receber a primeira dose as pessoas com 48 anos ou mais, caminhoneiros, trabalhadores de transporte metroviário, da indústria e da construção civil que agendaram pelo site &quot;Vacina Já&quot;, da Fundação Municipal de Saúde.     Pessoas dos grupos prioritários  ou com comorbidades também podem agendar a vacinação. O tipo de imunizante que será aplicado, o horário e o local são indicados no momento do agendamento.     Grupos que podem se vacinar por agendamento:    Motoristas e cobradores de transporte coletivo e rodoviários;Pessoas com 48 anos ou mais;Caminhoneiros, trabalhadores de transporte metroviário, da indústria e da construção civil;Acadêmicos em saúde;Jornalistas, garis, oficiais de justiça e agentes de saúde a partir dos 18 anos;Profissionais de saúde a partir dos 18 anos, incluindo educadores físicos e veterinários;Trabalhadores e estagiários da educação que atuam no ensino básico e superior a partir dos 18 anos;Funcionários de portos e aeroportos;Pessoas com comorbidades de 18 a 59 anos;Pessoas com deficiência permanente de 18 a 59 anos;Pessoas com síndrome de down a partir dos 18 anos;Pessoas com transtorno do espectro do autismo, a partir dos 18 anos;Pessoas com paralisia cerebral a partir dos 18 anos;Gestantes com comorbidades a partir dos 18 anos;Puérperas com comorbidades a partir dos 18 anos;Idosos com 60 anos ou mais que ainda não receberam a primeira dose;Pessoas acamadas;Pacientes renais crônicos ;Conselheiros de saúde.        Lista de comorbidades que garantem direito à vacina:    Diabetes mellitus;Pneumopatias crônicas graves;Hipertensão Arterial Resistente ;Hipertensão arterial estágio 3;Hipertensão arterial estágios 1 e 2 com lesão em órgão-alvo e\/ou comorbidade;Insuficiência cardíaca ;Cor-pulmonale e Hipertensão pulmonar;Cardiopatia hipertensiva;Síndromes coronarianas;Valvopatias;Miocardiopatias e Pericardiopatias;Doenças da Aorta, dos Grandes Vasos e Fístulas arteriovenosas;Arritmias cardíacas;Cardiopatias congênita no adulto;Próteses valvares e Dispositivos cardíacos implantados;Doença cerebrovascular;Doença renal crônica;Imunossuprimidos;Anemia falciforme;Obesidade mórbida;Síndrome de down;Cirrose hepática.   ",
        "updated_at": "2021-06-26 20:20:30.412 ",
        "age": 48
    },
    "pr": {
        "name": "estado do <strong>Paraná<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/pr\/parana\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-curitiba-veja-quem-pode-ser-vacinado-nesta-primeira-etapa-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado?    Primeira dose :    Pessoas de 48 anos ou mais;Pessoas de 47 completos, nascidos entre 1º de janeiro e 30 de junho.    Segunda dose :    Profissionais de saúde e pessoas de outros grupos com a dose de reforço agendada          1 de 1&#13;Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press     Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press     ",
        "updated_at": "2021-06-27 11:29:17.797 ",
        "age": 48
    },
    "rj": {
        "name": "estado do <strong>Rio de Janeiro<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/rj\/rio-de-janeiro\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-rio-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Divisão por data, até 3 de julho:    Segunda : pessoas de 47 anos;Terça : pessoas de 46 anos;Quarta : pessoas de 45 anos;Quinta : pessoas de 44 anos;Sexta : pessoas de 43 anos;Sábado : repescagem para pessoas de 43 ou mais;   ",
        "updated_at": "2021-06-26 21:44:47.477 ",
        "age": "checar"
    },
    "rn": {
        "name": "estado do <strong>Rio Grande do Norte<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/rn\/rio-grande-do-norte\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-natal-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado   Primeira dose   Trabalhadores da educação que atuam no ensino infantil, fundamental I e II de escolas públicas e privadas do município;Pessoas com 47 anos ou mais;Todos os públicos prioritários a partir de 18 anos.   Segunda dose",
        "updated_at": "2021-06-26 21:46:54.366 ",
        "age": 47
    },
    "rs": {
        "name": "estado do <strong>Rio Grande do Sul<\/strong>",
        "uri_refer": "https:\/\/prefeitura.poa.br\/",
        "data": ">Calendário de vacinação Covid-19Público fora dos grupos prioritários • a partir de 26\/06: mulheres com 49 anos ou maisProfessores e Profissionais de Instituições de Ensino• a partir de 09\/06: rede municipal, comunitária, estadual e particular Pessoas com Deficiência Permanente • a partir de 31\/05: 18 até 59 anosComorbidades• a partir de 18\/05: de 18 até 59 anosIdosos• a partir de 23\/04: 60 anos ou maisPessoas com Deficiência Permanente • a partir de 31\/05: 18 até 59 anos        ",
        "updated_at": "27-06-2021",
        "age": 49
    },
    "ro": {
        "name": "estado de <strong>Rondônia<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/ro\/rondonia\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-porto-velho-veja-quem-pode-ser-vacinado-hoje.ghtml",
        "data": "Quais grupos já começaram a receber as doses na capital:    Profissionais de saúde;Idosos com 60 anos ou mais;Trabalhadores do sistema funerário;Trabalhadores da Defesa Civil Municipal que atuam na força-tarefa das enchentes;Conselheiros municipais e estaduais de saúde que trabalham presencialmente em estabelecimentos de saúde;Profissionais de clínicas particulares;Trabalhadores da segurança pública;Pessoas em situação de rua com mais de 60 anos ou em tratamento de tuberculose ou HIV;Pessoas com Síndrome de Down acima de 18 anos;Pessoas com doença renal crônica em terapia de substituição renal ; Pessoas com deficiência permanente, cadastradas no Programa de Benefício de Prestação Continuada  com mais de 18 anos;Gestantes e puérperas acima de 18 anos;Pessoas com HIV;Pessoas com comorbidades com mais de 18 anos; Trabalhadores da educação e professoresVeterinários, auxiliares e técnicos de veterinária, e educador físico atuante em academiasTrabalhadores portuáriosPessoas de 45 a 59 anos sem comorbidadesTrabalhadores do transporte coletivo   ",
        "updated_at": "2021-06-26 12:20:42.849 ",
        "age": 45
    },
    "rr": {
        "name": "estado de <strong>Roraima<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/rr\/roraima\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-boa-vista-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado em Boa Vista?   Pessoas com 43 anos ou mais sem comorbidades;Trabalhadores de Saúde, Educação e Segurança;Idosos;Pessoas com síndrome de Down, a partir de 18 anos;Gestantes e puérperas com comorbidades, a partir de 18 anos;Pessoas com comorbidades ou com deficiência permanente cadastrados ou não no Programa de Beneficio de Prestação Continuada  a partir de 18 anos;Trabalhadores do setor aéreo;Profissionais da imprensa a partir de 18 anos .       ",
        "updated_at": "2021-06-27 15:48:27.830 ",
        "age": 43
    },
    "sc": {
        "name": "estado de <strong>Santa Catarina<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/sc\/santa-catarina\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-florianopolis-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Veja quem poderá receber 1ª dose:   pessoas com 47 anos ou mais sem comorbidades;profissional ou trabalhador da saúde;professor;trabalhador das Forças de Segurança, Funcionários do Sistema de Privação de Liberdade ou Forças Armadas ;trabalhadores Aéreos;trabalhadores do transporte coletivo rodoviário de passageiros, do transporte aquaviário, da limpeza urbana e manejo de resíduos sólidos e caminhoneiros;lactantes, gestantes e puérperas com horário marcado e somente no Sead\/UFSC.   ",
        "updated_at": "2021-06-25 23:09:28.618 ",
        "age": 47
    },
    "sp": {
        "name": "estado de <strong>São Paulo<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": ">SÃO PAULO\r\rPessoas entre 55 a 59 anos: 16 a 22 de junho\r\rPessoas entre 43 a 49 anos: 23 a 29 de junho\r\rPessoas entre 40 a 42 anos: 30 de junho a 14 de julho\r\rPessoas entre 35 a 39 anos: 15 a 29 de julho\r\rPessoas entre 30 a 34 anos: 30 de julho a 15 de agosto\r\rPessoas entre 25 a 29 anos: 16 a 31 de agosto\r\rPessoas entre 18 a 24 anos: 1º a 15 de setembro\r\rQuem já pode se vacinar: \r\r\r\tPessoas com mais de 60 anos\r\tPessoas com comorbidades ou deficiência permanente  a partir de 18 anos\r\tGrávidas e puérperas \r\tMetroviários e ferroviários \r\tMotoristas e cobradores de ônibus\r\tTrabalhadores portuários e aeroportuários, aeroviários e aeronautas\r\tProfissionais da saúde autônomos \r\tTransplantados imunossuprimidos, pacientes renais em diálise e pessoas com síndrome de Down \r\tProfissionais da educação\r\tProfissionais de segurança pública e administração penitenciária\r\tTrabalhadores da saúde que atuam na linha da frente da Covid-19, indígenas e quilombolas\r\r\r  >SÃO PAULO       ",
        "updated_at": "2021-04-04 21:51:00",
        "age": 60
    },
    "se": {
        "name": "estado de <strong>Sergipe<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/se\/sergipe\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-aracaju-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado   Pessoas com 39 anos ou maisProfissionais da educação do ensino superior e profissionalizante; educação de jovens e adultosPessoas com deficiência permanente grave, sem BPC, de 39 anos ou maisMotoristas e cobradores do transporte público da Grande AracajuProfissionais da segurança públicaPessoas adultas com comorbidades, incluindo gestantes e puérperas Gestantes e puérperas sem comorbidades a partir de 18 anos.Pessoas adultas com Deficiência Permanente, cadastradas no Programa de Benefício de Prestação Continuada Pessoas adultas com doença renal crônicaPessoas com síndrome de Down de 18 anos ou maisPessoas com autismo a partir de 18 anos       ",
        "updated_at": "2021-06-26 17:38:00.216 ",
        "age": 39
    },
    "to": {
        "name": "estado do <strong>Tocantins<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/to\/tocantins\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-palmas-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado atualmente:   Pessoas acima de 55 anos sem comorbidades;Pessoas acima de 18 anos com deficiência permanentes;Pessoas acima de 18 anos imunossuprimidas;Pessoas acima de 18 anos com comorbidades;Profissionais da educação a partir de 18 anos;Profissionais da saúde;          1 de 1&#13;Vacinação em Palmas — Foto: Raiza Milhomem\/Prefeitura de Palmas     Vacinação em Palmas — Foto: Raiza Milhomem\/Prefeitura de Palmas     ",
        "updated_at": "2021-06-25 08:51:53.253 ",
        "age": 55
    }
}