{
    "ac": {
        "name": "estado do <strong>Acre<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ac\/acre\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-rio-branco-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da Saúde que estão na linha de frente no combate à Covid-19 de hospitais do setor privado, público e ainda os filantrópicos - apenas segunda dose;Idosos acima de 60 anos que estão sob a guarda do Estado - apenas segunda dose; Idosos acima de 85 anos acamados ou não - segunda dose; Idosos acima de 90 anos acamados ou não - segunda dose;Idosos com 74 anos ou mais acamados ou não - segunda dose;Idosos com 73 anos ou mais acamados ou não - segunda dose;Idosos com 72 anos ou mais acamados ou não - segunda dose;Idosos com 71 anos ou mais acamados ou não - primeira dose;Idosos com 70 anos ou mais acamados ou não - primeira dose;Idosos com 69 anos ou mais acamados ou não - primeira dose;Idosos com 68 anos ou mais acamados ou não - primeira dose;Idosos com 67 anos ou mais acamados ou não - primeira dose;Idosos com 66 anos ou mais acamados ou não - primeira dose;Idosos com 65 anos ou mais acamados ou não - primeira dose;Idosos com 64 anos ou mais acamados ou não - primeira dose;Idosos de 63 anos ou mais acamados ou não - primeira dose;Idosos de 62 anos ou mais acamados ou não - primeira dose;Profissionais da Segurança Pública - primeira dose;Idosos de 61 anos ou mais - primeira dose; Idosos de 60 anos ou mais - primeira dose.      ",
        "updated_at": "2021-04-23 16:17:35.668 ",
        "age": 60
    },
    "al": {
        "name": "estado de <strong>Alagoas<\/strong>",
        "uri_refer": "https:\/\/vacina.maceio.al.gov.br\/",
        "data": "Grupo Anterior:            Profissionais da saúde a partir de 35 anos e idosos a partir de 60 anos.",
        "updated_at": "25-04-2021",
        "age": 60
    },
    "ap": {
        "name": "estado do <strong>Amapá<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ap\/amapa\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-macapa-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Idosos com 60 anos ou mais;Equipe volante responsável pela vacinação;Profissionais de 8 hospitais  da cidade ;Trabalhadores de clínicas de saúde da rede privada;Profissionais das Unidades Básicas de Saúde ;Trabalhadores do Serviço Móvel de Atendimento de Urgência ;Idosos do Abrigo São José;Indígenas em atendimento na Casa de Apoio Indígena  ou que têm residência em Macapá.Profissionais das forças de segurança pública;Pessoas entre 18 e 59 anos com comorbidades. Lista de hospitais que receberam doses da vacina: Hospital Universitário Hospital de EmergênciaHospital da Mulher Mãe LuziaPronto Atendimento InfantilHospital da Criança e do AdolescenteHospital das Clínicas Alberto LimaHospital Central UnimedHospital São Camilo e São Luís      Veja o plantão de últimas notícias do G1 Amapá ",
        "updated_at": "2021-04-24 12:41:33.242 ",
        "age": 60
    },
    "am": {
        "name": "estado do <strong>Amazonas<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/am\/amazonas\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-manaus-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Idosos;Pessoas de 18 a 59 anos com diabetes, obesidade grave e cardiopatias;Adultos a partir de 37 anos com qualquer comorbidade elencada como prioritária ",
        "updated_at": "2021-04-23 15:44:08.964 ",
        "age": 60
    },
    "ba": {
        "name": "estado da <strong>Bahia<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ba\/bahia\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-salvador-veja-quem-pode-ser-vacinado-hoje.ghtml",
        "data": "Quem pode receber a 1ª dose Idosos;Trabalhadores em atividade da educação infantil de instituições privadas e da educação básica de ensino da rede pública municipal e estadual, entre 55 e 59 anos;Nutricionistas autônomos;Fonoaudiólogos autônomos;Trabalhadores e profissionais autônomos da Saúde;Doulas;Pacientes em hemodiálise;Agentes de segurança pública;Pessoas com Síndrome de Down;Psicólogos autônomos;Policiais federais, militares, civis e rodoviários federais, bombeiros, guardas municipais, agentes de salvamento e trânsito e agentes penitenciários com idade igual ou superior a 49 anos. ",
        "updated_at": "2021-04-23 00:53:58.705 ",
        "age": "checar"
    },
    "ce": {
        "name": "estado do <strong>Ceará<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ce\/ceara\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-fortaleza-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose Pessoas a partir de 60 anos Profissionais de saúde  ",
        "updated_at": "2021-04-24 11:45:44.828 ",
        "age": 60
    },
    "df": {
        "name": "<strong>Distrito Federal<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/df\/distrito-federal\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-df-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Trabalhadores de saúde da rede pública de todos os níveis de atenção à saúde, bem como do Instituto de Gestão Estratégica de Saúde do Distrito Federal , Serviço de Atendimento Móvel e Urgência , da Fundação Hemocentro de Brasília , da Fundação de Ensino e Pesquisa em Ciências da Saúde  e da Administração Central ;Trabalhadores de hospitais privados, conveniados, filantrópicos, universitário e militares que possuem pronto-socorro e recebem pacientes com Covid-19;Trabalhadores dos serviços de Atenção Pré-Hospitalar : resgatistas do Corpo de Bombeiros Militar e outras instituições privadas que prestam APH;Trabalhadores da saúde que serão vacinadores;Idosos maiores de 60 anos que vivem em Instituições de Longa Permanência para Idosos  e os colaboradores das instituições;Pessoas a partir de 18 anos de idade com deficiência residentes em residências inclusivas  e os colaboradores das instituições;Pacientes do home care  e do Núcleo de Atenção Domiciliar  , além de um cuidador dos pacientes do Nrad, exceto gestantes;População indígena que reside em terras indígenas;Profissionais de saúde inscritos nos programas de residência médica e multiprofissional, profissionais de saúde voluntários, profissionais de vigilância, limpeza e administrativo que atuam nas áreas supracitadas;Idosos de 64 anos ou mais;Profissionais de Saúde do Instituto Médico Legal ;Biólogos;Nutricionistas;Professores de Educação Física;Fisioterapeutas;Terapeutas Ocupacionais;Fonoaudiólogos;Psicólogos;Técnicos de Radiologia;Técnicos de Enfermagem;Médicos;Dentistas;Biomédicos;Médicos Veterinários;Profissionais do Serviço Social;Farmacêuticos;Agentes Funerários;Profissionais das forças de Segurança Pública.      ",
        "updated_at": "2021-04-22 13:02:30.231 ",
        "age": 64
    },
    "es": {
        "name": "estado do <strong>Espírito Santo<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "",
        "updated_at": "2021-04-23 18:27:00",
        "age": "checar"
    },
    "go": {
        "name": "estado de <strong>Goiás<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/go\/goias\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-goiania-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose Idosos de 62 anosProfissionais da saúde a partir de 40 anos Quem pode receber a 2ª dose  Quem pode receber a 1ª dose     Quem pode receber a 2ª dose",
        "updated_at": "2021-04-23 21:10:37.679 ",
        "age": 62
    },
    "ma": {
        "name": "estado do <strong>Maranhão<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ma\/maranhao\/noticia\/2021\/04\/05\/vacina-contra-a-covid-19-em-sao-luis-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem está sendo vacinado agora, segundo a Prefeitura  10 e 11 de abril : idosos de 65 anos;12 e 13 de abril  idosos com 64 anos;14 e 15 de abril : idosos com 63 anos.      ",
        "updated_at": "2021-04-10 21:31:43.515 ",
        "age": 63
    },
    "mt": {
        "name": "estado do <strong>Mato Grosso<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/mt\/mato-grosso\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-cuiaba-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado no município atualmente Equipe volante responsável pela vacinação;Profissionais dos hospitais, pronto atendimento, laboratórios e centro de diagnóstico por Imagem que fazem exames para Covid-19, unidades de saúde da Atenção Primária e Secundária e Vigilância em Saúde;Idosos com 85 anos ou mais;Idosos não acamados de 65 a 70 anosIdosos acima de 70 anosIdosos de 60 a 64 anos ",
        "updated_at": "2021-04-22 16:15:31.211 ",
        "age": 60
    },
    "ms": {
        "name": "estado do <strong>Mato Grosso do Sul<\/strong>",
        "uri_refer": "https:\/\/www1.folha.uol.com.br\/equilibrioesaude\/2021\/04\/quem-pode-se-vacinar-agora-veja-o-cronograma-pelo-pais.shtml",
        "data": "MATO GROSSO DO SUL\r\rProfissionais da saúde: trabalhadores da saúde com 38 anos ou mais que atuam em clínicas de diagnóstico, laboratórios, farmácias, consultórios, clínicas veterinárias, centros de tratamento oncológico e pequenos hospitais começam a ser vacinados em 19 de abril em Campo Grande\r\rPessoas com comorbidades: no dia 21 de abril serão vacinadas grávidas a partir da 12ª semana de gestação com comorbidades preexistentes em Campo Grande. Será necessário apresentar a carteirinha do pré-natal e o laudo médico que autorize a imunização e comprove uma das condições ou comorbidades.\r\rA vacinação dos demais grupos foi interrompida no dia 16 de abril na capital, quando houve repescagem de pessoas com 61 anos ou mais que ainda não haviam recebido a primeira dose. Agora, a aplicação em outros grupos está condicionada ao recebimento de novas remessas da vacina. Também continua sendo feita a aplicação de segunda dose\r​\r\rNordeste\r\r  MATO GROSSO DO SUL     ",
        "updated_at": "2021-04-23 18:27:00",
        "age": 61
    },
    "mg": {
        "name": "estado de <strong>Minas Gerais<\/strong>",
        "uri_refer": "https:\/\/prefeitura.pbh.gov.br\/campanha-de-vacinacao-contra-covid-19",
        "data": "das medidas de proteção.   VACINAÇÃO DE TRABALHADORES DA SAÚDEVacinação de trabalhadores da saúde cadastrados acima de 39 anosOs trabalhadores da saúde – com 39 anos ou mais e cadastrados no portal da Prefeitura até as 23h59 de 13 de abril-, serão vacinados neste sábado, 24 de abril.\t A imunização dos trabalhadores da saúde será feita em locais exclusivos. Os endereços estão disponíveis no portal da Prefeitura. Nos pontos fixos a vacinação será das 7h30 às 15h, já nos pontos drive-thru será das 8h às 15h.\t Caso o trabalhador cadastrado não compareça aos pontos de vacinação nesta data, é necessário procurar um dos locais disponíveis nesta lista, levando todos os documentos, entre 7h30 e 16h30. \t REQUISITOS:\tO trabalhador de saúde, para receber a 1ª dose da vacina contra a Covid-19 dessa fase, deve cumprir os seguintes requisitos:\t- ser trabalhador de saúde em atividade em estabelecimentos de saúde de Belo Horizonte;\t- ter preenchido o cadastro para a vacinação de trabalhadores da saúde, de forma válida, até 23h59 de 13 de abril;\t- ter completado 39 anos ou mais, até 30 de abril de 2021;\t- não ter recebido vacina contra a Covid-19;\t- não ter recebido qualquer outra vacina nos últimos 15 dias;\t- não ter tido Covid com início de sintomas nos últimos 30 dias.\t COMPROVAÇÃO DE VINCULAÇÃO ATIVA COMO TRABALHADOR DE SAÚDE:\tO trabalhador de saúde precisa apresentar no dia da vacinação, cumulativamente:\t1- Documento de identificação com foto;\t2 - Registro no conselho profissional ; \t3 - Documento que comprove a vinculação ativa do trabalhador com serviço de saúde localizado em Belo Horizonte por meio da apresentação de:\t 3.1 - Comprovante de pagamento  emitido nos últimos 3 meses; ou\t 3.2 - Carteira de Trabalho e Previdência Social  com especificação da função; ou\t 3.3 - Contrato de trabalho; ou\t 3.4 - Relatório do CNES; ou\t 3.5 - Declaração de Imposto sobre a Renda - Pessoa Física 2020 – ano-calendário 2019 ou 2021 – ano-calendário 2020, com a identificação da ocupação principal declarada; ou\t 3.6 - Declaração de vinculação ativa como trabalhador de saúde emitida pelo serviço de saúde.\tConforme estabelecido na 5ª edição do Plano Nacional de Operacionalização da Vacinação contra a Covid-19, na estratégia de vacinação dos trabalhadores da saúde “será solicitado documento que comprove a vinculação ativa do trabalhador com o serviço de saúde ou apresentação de declaração emitida pelo serviço de saúde”.\t Observação: para agilizar o atendimento, solicita-se que o cadastrado leve uma foto ou abra em seu email o comprovante recebido de cadastramento efetuado, lembrando que a confirmação pode ter sido direcionada à caixa de Lixo Eletrônico . Não há necessidade de imprimir.\t \tDECLARAÇÃO DE VINCULAÇÃO ATIVA\t \tSalienta-se que todos os documentos e declarações apresentados são de total responsabilidade do trabalhador e de quem os emitiu e, comprovada a falsidade destes, os responsáveis responderão civil e penalmente por seus atos.\t TRABALHADOR DE SAÚDE:\tSão considerados trabalhadores da saúde: os indivíduos que trabalham em estabelecimentos de assistência, vigilância à saúde, regulação e gestão à saúde; ou seja, que atuam em estabelecimentos de serviços de saúde, a exemplo de hospitais, clínicas, ambulatórios, unidades básicas de saúde, laboratórios, farmácias, drogarias e outros locais. Dentre eles, estão os profissionais de saúde que são representados em 14 categorias, conforme resolução n° 287, de 8 de outubro de 1998, do Conselho Nacional de Saúde , agentes comunitários de saúde, agentes de combate às endemias, profissionais da vigilância em saúde e os trabalhadores de apoio . Inclui-se, ainda, aqueles profissionais que atuam em cuidados domiciliares , funcionários do sistema funerário, Instituto Médico Legal  e Serviço de Verificação de Óbito  que tenham contato com cadáveres potencialmente contaminados e; acadêmicos em saúde e estudantes da área técnica em saúde em estágio hospitalar, atenção básica, clínicas e laboratórios. Os trabalhadores que atuam nos estabelecimentos de serviços de interesse à saúde das instituições de longa permanência para idosos , casas de apoio e cemitérios serão contemplados no grupo trabalhadores da saúde e a recomendação é que também sejam vacinados.\t Importante ressaltar que, conforme orientações constantes no OFÍCIO Nº 234\/2021\/CGPNI\/DEIDT\/SVS\/MS do Ministério da Saúde, &quot;os trabalhadores dos demais estabelecimentos de serviços de interesse à saúde  NÃO serão contemplados nos grupos prioritários elencados para a vacinação&quot;. \tCATEGORIAS:Assistencial - Acadêmico e estudante da área técnica em saúde fazendo estágio em unidade de saúde, Agentes comunitários de saúde, Agente de combate às endemias, Agente funerário, Assistente social, Auxiliar e técnico de saúde, Biólogo, Biomédico, Bioquímico, Coveiro, Doula\/parteira, Enfermeiro, Farmacêutico, Fisioterapeuta, Fonoaudiólogo, Geriatra, Instrumentador, Maqueiro\/gesseiro, Médico alergista e imunologista, Médico anestesiologista, Médico cardiologista, Médico cirurgião, Médico clínico geral, Médico dermatologista, Médico do IML, Médico do trabalho, Médico endocrinologista, Médico endoscopista, Médico gastroenterologista, Médico ginecologista e obstetra, Médico hematologista, Médico infectologista, Médico intensivista, Médico nefrologista, Médico nutrólogo, Médico oftalmologista, Médico oncologista, Médico ortopedista, Médico otorrinolaringologista, Médico patologista, Médico pediatra, Médico pneumologista, Médico psiquiatra, Médico reumatologista, Médico ultrassonografista, Médico veterinário, Médico , Nutricionista, Odontólogo, Paramédico , Profissional da vigilância em saúde, Profissional de educação física, Profissional de saúde com atuação em cuidado domiciliar , Psicólogo, Químico, Técnico\/auxiliar de enfermagem, Técnico em radiologia, Técnico\/auxiliar de saúde , Terapeuta ocupacional e outros. Apoio\/Administrativo - Auxiliar\/técnico de manutenção, Auxiliar de serviços gerais, Camareiro\/funcionário de rouparia, Cozinheiro e auxiliares, Engenheiro, Físico, Funcionário de lavanderia, Limpeza e manutenção predial, Motorista, Pintor\/eletricista\/bombeiro hidráulico, Recepcionista, Segurança\/porteiro, Pessoal administrativo , Diretor\/presidente\/gerente\/coordenador, Encarregado\/supervisor de limpeza, e outros.  TIPOS DE ESTABELECIMENTOS DE SAÚDE \/ SERVIÇOS DE INTERESSE À SAÚDE:- Ambulatório\/clínica de especialidades\t- Casas de Apoio\t- Cemitérios\t- Centros de Saúde\/Unidades Básicas de Saúde\t- Clínica hematológica\t- Clínica odontológica\t- Clínica oncológica\t- Consultório\t- Farmácia\/drogaria\t- Hospital geral e de especialidades\t- IML, SVO\t- Laboratório de análises clínicas\t- Laboratório de anatomia patológica\t- Operadora de plano de saúde\t- Residências Inclusivas\t- Secretaria Estadual de Saúde\t- Secretaria Municipal de Saúde\t- Serviço de atenção domiciliar\t- Serviço de diagnóstico por imagem\t- Serviço de terapia renal substitutiva\t- Serviço funerário\t- Serviço Móvel de Urgência \t- Unidades de perícia médica\t- Unidades de Pronto Atendimento  NÃO ESTÃO CONTEMPLADOS :- Academias de ginástica\t- Clubes\t- Salão de beleza\t- Clínica de estética\t- Óticas\t- Estúdios de tatuagem\t- Estabelecimentos de saúde animal\t Cadastro para vacinação de trabalhadores da saúdeO cadastro para trabalhadores da saúde será reaberto, pela última vez, na próxima segunda-feira, dia 26 de abril. Os formulários poderão ser preenchidos até quarta-feira, dia 28 de abril. \tO cadastro deve ser feito exclusivamente no formulário que estará disponível no Portal de Prefeitura. Não serão aceitos envios por e-mail ou por telefone.Vacinação Forças Armadas, de Segurança e Salvamento, e Funcionários do Sistema de Privação de LiberdadeA vacinação de parte dos grupos prioritários 21 , 22  e 18  foi antecipada pelo Ministério da Saúde e pela Secretaria de Estado de Saúde de Minas Gerais. De acordo com o &quot;Nono Informe Técnico \/ 11ª Pauta de Distribuição&quot;, o &quot;Décimo Informe Técnico \/ 12ª Pauta de Distribuição&quot;, o &quot;Décimo Primeiro Informe Técnico \/ 13ª Pauta de Distribuição&quot; e o &quot;Décimo Segundo Informe Técnico \/ 14ª Pauta de Distribuição&quot; do Ministério da Saúde, 18,2% das doses referentes aos grupos prioritários 21 e 22 foi antecipada, e a vacinação em Belo Horizonte já foi iniciada. Em comum acordo com esses grupos, a Secretaria de Estado de Saúde de Minas Gerais publicou a &quot;Nota Orientativa - SES\/CI-COVID19 - Nota Orientativa de Vacinação das Forças de Segurança e Salvamento e Forças Armadas no Estado de Minas Gerais&quot;, em que também seria antecipada a vacinação proporcional do grupo prioritário 18. Inicialmente, cumpre informar que os três documentos do Ministério da Saúde citados somam um montante de apenas 18,2% do efetivo dos grupos elencados como sendo passíveis de priorização nesse momento, sendo esse o quantitativo de doses recebidas pela Secretaria Municipal de Saúde de Belo Horizonte. Assim, de forma a contemplar os profissionais mais expostos às ações de combate à Covid-19, a SMSA-BH orientou cada corporação que o quantitativo de 18,2% de doses de vacinas contra a Covid-19 antecipadas, conforme relatado, fossem direcionadas exclusivamente para a vacinação dos seguintes trabalhadores dos grupos prioritários aqui tratados, segundo a seguinte escala de prioridade, nos termos da NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS: 1) Trabalhadores envolvidos no atendimento e\/ou transporte de pacientes.\t2) Trabalhadores envolvidos em resgates e atendimento pré-hospitalar.\t3) Trabalhadores envolvidos diretamente nas ações de vacinação contra a Covid-19.\t4) Trabalhadores envolvidos nas ações de vigilância das medidas de distanciamento social, com contato direto e constante com o público independente da categoria. Em relação ao quarto grupo , por ser o maior grupo e mais amplo, a SMSA-BH sugeriu que fossem aplicados os seguintes critérios de prioridade, conforme descrito na Nota Orientativa da SES\/MG, já citada, critérios estes que poderiam também ser utilizados para priorização dos demais grupos prioritários supracitados:1) Maior idade \t2) Presença de Comorbidades, de acordo com o Quadro 2 . Importante lembrar que a NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS, parágrafo 2.7, estabelece que:&quot;2.7. Os demais trabalhadores da segurança pública e forças armadas, que não se enquadrarem nas atividades descritas acima, deverão ser vacinados de acordo com o andamento da campanha nacional de vacinação contra a covid-19, segundo o ordenamento descrito no PNO. Sendo assim, não serão vacinados neste momento, aqueles que executam as seguintes atividades:  1. Ações de apoio logístico ao PNO;2.Transporte de insumos para áreas com alto grau de contaminação;3. Ações de vigilância de fronteiras, espaço aéreo, espaço marítimo e controle de tráfego aéreo e marítimo; 4.Apoio à ações de combate aos crimes transnacionais e ambientais; 5.Demais militares.&quot;\t Ressalta-se ainda que a priorização da aplicação deve ser mantida conforme mesma nota e demais orientações do PNOV . Sendo assim, não obstante o cumprimento das funções institucionais originariamente determinadas a todos os órgãos das Forças de Segurança e Salvamento e das Forças Armadas, que inclui o exercício do poder de polícia, a normativa ministerial indica que as doses que estão sendo antecipadas são destinadas aos &quot;trabalhadores envolvidos nas ações de combate à covid-19&quot; e é de responsabilidade do titular do órgão  a veracidade das informações prestadas, bem como quanto à observância da priorização determinada nos atos administrativos para a vacinação do público-alvo em questão. Lembramos que foi solicitado o cadastro nominal de todos os trabalhadores componentes dos grupos elencados aos responsáveis de cada instituição, que foram enquadrados segundo a escala de prioridade, nos termos da NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS. Importante ressaltar que a Secretaria Municipal de Saúde fará auditorias para identificação de eventuais incompatibilidades da execução da vacinação com as regras, em relação a todos os grupos prioritários. Vacinação por faixa etáriaVACINAÇÃO PARA O PÚBLICO DE 62 E 61 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 62 e 61 anos completos até 30 de abril de 2021. Confira a programação:\t- 62 anos: terça-feira, dia 20 de abril e quarta-feira, dia 21 de abril- 61 anos: quinta-feira, dia 22 de abril e sexta-feira, dia 23 de abril\tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\t Na quarta-feira, dia 21, feriado nacional, a vacinação será exclusivamente contra a Covid-19. O horário de imunização será das 7h30 às 15h nos pontos fixos e extras e das 8h às 15h nos pontos de drive-thru.\t \tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.\t CONSULTAR LOCAIS DE VACINAÇÃO - 62 e 61 ANOS Pessoas com mobilidade reduzida ou acamados com 63 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTRO Segunda dose para idosos de 72 e 71 anosNa segunda-feira, dia 19 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 72 e 71 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação deve ser feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. A antecipação da aplicação da segunda dose da vacina neste público será nos postos fixos, extras das 7h30 às 16h30. Já nos pontos de drive-thru a imunização será das 8h às 16h30 \tCONSULTAR LOCAIS DE VACINAÇÃO É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.Segunda dose para idosos de 74 e 73 anosNeste sábado, dia 17 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 74 e 73 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação deve ser feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. A antecipação da aplicação da segunda dose da vacina neste público será nos postos fixos, extras das 7h30 às 15h30. Já nos pontos de drive-thru a imunização será das 8h às 15h30 de sábado, dia 17.\tCONSULTAR LOCAIS DE VACINAÇÃO É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.VACINAÇÃO PARA O PÚBLICO DE 63 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 63 completos até 30 de abril de 2021. Confira a programação:\t- 63 anos: de quarta-feira, dia 14 de abril, a sexta-feira, dia 16 de abril \tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 63 ANOS Pessoas com mobilidade reduzida ou acamados com 63 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 64 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 64 completos até 30 de abril de 2021. Confira a programação:\t- 64 anos: a partir de sexta-feira, dia 9 de abril \tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.\tCONSULTAR LOCAIS DE VACINAÇÃO - 64 ANOS Pessoas com mobilidade reduzida ou acamados com 64 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROSegunda dose para idosos de 76 e 75 anosNeste sábado, dia 10 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 76 e 75 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação será feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. Sendo assim, idosos que foram imunizados após o dia 27\/03 não podem tomar a segunda dose. Confira a programação: - 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\t \tCONSULTAR LOCAIS DE VACINAÇÃO - SEGUNDA DOSE - 76 E 75 ANOS\t É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.VACINAÇÃO PARA O PÚBLICO DE 65 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 65 completos até 30 de abril de 2021. Confira a programação:\t- 65 anos: quarta e quinta-feira, dias 7 e 8 de abril \tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 65 ANOS Pessoas com mobilidade reduzida ou acamados com 65 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 66 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 66 completos até 30 de abril de 2021. Confira a programação:\t- 66 anos: a partir de terça-feira, dia 6 de abril \tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 66 ANOS Pessoas com mobilidade reduzida ou acamados com 66 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 68 E 67 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 68 e 67 anos completos até 30 de abril de 2021. Confira a programação:\t- 68 anos: a partir de sexta-feira, dia 2 de abril ;\t- 67 anos: a partir de segunda-feira, dia 5 de abril\t \tHORÁRIO\t- 7h30 às 16h30 nos centros de saúde e nos postos fixos\t- 8h às 16h30 nos postos drive-thru.\tO idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 68 E 67 ANOS Pessoas com mobilidade reduzida ou acamados com 68 e 67 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 71 A 69 ANOS A Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 71, 70 e 69 anos completos até 30 de abril de 2021, a partir desta segunda-feira, 29 de março. Confira a programação:- 71 anos: a partir de segunda-feira, dia 29, até sexta-feira, dia 2\/4 ; \t- 70 anos: a partir de terça-feira, dia 30, até sexta-feira, dia 2\/4 ; \t- 69 anos: a partir de quinta-feira, dia 1º, até sexta-feira, dia 2\/4. HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos extras\t- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações. \t CONSULTAR LOCAIS DE VACINAÇÃO - 71 A 69 ANOS\t As três Unidades de Atendimento 24h não Covid, que estão em funcionamento nas sedes do Centro de Saúde Santa Terezinha , Centro de Saúde Carlos Chagas  e Centro de Saúde Santa Mônica  são exclusivas para atendimentos aos casos de baixa e média complexidade não respiratórios e não está sendo feita a aplicação de vacinas.\tPessoas com mobilidade reduzida ou acamados com idade entre 71 e 69 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 74 A 72 ANOSA Prefeitura de Belo Horizonte vai ampliar a vacinação para idosos entre 74 e 72 anos completos até 31 de março a partir desta sexta-feira, 26 de março, conforme o cronograma abaixo:\t74 anos: a partir de sexta-feira, dia 26 \t73 anos: a partir de sexta-feira, dia 26 \t72 anos: a partir de sábado, dia 27 \t HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos extras\t- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações. \t CONSULTAR LOCAIS DE VACINAÇÃO - 74 E 73 ANOS\t CONSULTAR LOCAIS DE VACINAÇÃO - 72 ANOS\t Pessoas com mobilidade reduzida ou acamados com idade entre 74 e 72 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 76 E 75 ANOSA partir de segunda-feira , idosos moradores da capital com 76 e 75 anos, completos até 31 de março, serão vacinados conforme cronograma abaixo:\t \t- 76 anos: de segunda-feira  até sexta-feira \t- 75 anos: a partir de quarta-feira  até a sexta-feira \t Horário:- 7h30 às 15h30 nos 152 centros de saúde e nos postos extras\t- 8h às 15h nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.\tCONSULTAR LOCAIS DE VACINAÇÃO - 76 E 75 ANOS\t Pessoas com mobilidade reduzida ou acamados com idade entre 76 e 75 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 78 A 77 ANOSA partir desta terça-feira, idosos moradores da capital com 78 e 77 anos, completos até 31 de março, serão vacinados conforme cronograma abaixo:\t \t- 78 anos: de terça-feira  até sexta-feira \t- 77 anos: a partir de quinta-feira  até a sexta-feira \t \tHorário:\t- 7h30 às 15h30 nos 152 centros de saúde e nos postos extras\t- 8h às 15h nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.\t \tA imunização deste novo grupo será realizada simultaneamente à vacinação dos idosos de 79 a 81 anos.Pessoas com mobilidade reduzida ou acamados com idade entre 78 e 77 anos devem fazer o cadastro para receberem a vacina em casa.VACINAÇÃO PARA O PÚBLICO DE 85 A 79 ANOS A Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 79 anos, completos até 31 de março  de 2021, a partir desta quinta-feira, dia 11 de março. A imunização deste público começou nesta quinta-feira  simultaneamente com os idosos de 80 anos. Eles podem se vacinar nos 152 centros de saúde, nos oito postos extras ou ainda nos três drive-thru.O horário para vacinação é das 7h30 às 15h30 nos centros de saúde e nos postos extras. Nos postos drive-thru, o horário é das 8h às 15h. O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.A expectativa é imunizar cerca de 11,5 mil idosos com 79 anos e 42 mil pessoas na faixa etária de 80 a 85 anos.     \t          \tPessoas com mobilidade reduzida ou acamados com idade entre 79 e 85 anos devem fazer o cadastro para receberem a vacina em casa.VACINAÇÃO PARA O PÚBLICO DE 88 A 86 ANOS Dentro da agenda de imunização contra a Covid-19, desde 13 de fevereiro , foram vacinados idosos entre 88 anos  e 86 anos residentes de Belo Horizonte. A estimativa é imunizar até 24 mil pessoas nessa faixa etária com  48,4 mil doses da Coronavac, desenvolvida pelo laboratório Sinovac, em parceria com o Instituto Butantan.\t Primeira dose\tA vacinação foi realizada em postos específicos nas nove regionais da cidade, no dia 13 e durante a semana, de 15 a 19 de fevereiro. O idoso precisou consultar a lista de postos de vacinação e comparecer ao local de sua preferência portando documento com foto, comprovante de residência e CPF. As medidas de segurança contra o Coronavírus foram respeitadas nos postos de vacinação. O uso de máscara é obrigatório e não foi permitido qualquer tipo de aglomeração. Segunda dose\tNo sábado, dia 6 de março, a Prefeitura de Belo Horizonte abriu postos exclusivos para aplicar a 2ª dose da vacina contra a Covid-19 em idosos de 86 a 88 anos, residentes em Belo Horizonte, independente da data marcada no cartão de vacinação para aplicação dessa dose. Serão 72 postos de vacinação entre Centros de Saúde, em todas as regionais da cidade, postos extras e pontos de drive-thru. O horário de vacinação foi das 8h às 15h. A segunda dose está garantida para todos os idosos de 86 e 88 anos que receberam a primeira na capital. As pessoas do público-alvo puderam comparecer ao longo de todo o dia aos postos de vacinação portando documento de identidade, CPF, comprovante de residência e o cartão de vacina contendo a primeira doseVACINAÇÃO PARA O PÚBLICO A PARTIR DE 89 ANOSDentro da agenda de imunização contra a Covid-19, foram vacinados os idosos de 89 anos ou mais, completos até o dia 28\/02\/2021, residentes em Belo Horizonte. \t Para ser vacinado, foi necessário cadastramento do idoso enquadrado nos critérios aqui informados, de 8 a 12 de fevereiro. Para aqueles que no momento do cadastro optaram por tomar a vacina em posto, o agendamento foi feito também com todas as medidas de proteção.Após o cadastramento, houve o contato da Prefeitura de Belo Horizonte, por telefone, para realizar o agendamento da data da vacinação em domicílio ou no posto de vacinação, sendo importante que se aguarde esse retorno. Nesse telefonema, o agente irá informar os dados registrados no cadastro . Não serão realizadas perguntas para que a pessoa informe, pelo telefone, novamente, os dados pessoais.  Para quem optar pela imunização em um posto de vacinação, a confirmação do local também será feita na mesma ligação para o agendamento da data pela Prefeitura.Os critérios estabelecidos serão atestados durante a visita do aplicador, fazendo com que a vacina seja administrada em conformidade com o Plano Municipal de Vacinação. As orientações para o próximo grupo a ser vacinado serão divulgadas posteriormente, assim que a Prefeitura receber mais doses de vacinas.\t Alerta sobre tentativa de golpe A Prefeitura de Belo Horizonte informa que as visitas das equipes de vacinação contra a Covid-19 são agendadas via ligação telefônica, após a realização do cadastro. As equipes de vacinação já estão em campo. Mas a Prefeitura alerta que os moradores da capital não devem abrir a porta ou receber nenhuma pessoa que diga ser da Prefeitura, sem o horário estar marcado e sem as devidas identificações. Mensagens com um cronograma de datas e idades de pessoas a serem vacinadas que estão circulando pelas redes sociais são falsas. Qualquer informação sobre a campanha em Belo Horizonte pode ser acessada no portal da Prefeitura. A Prefeitura não envia códigos para celulares solicitando confirmação ou senhas de qualquer natureza.GRUPOS PRIORITÁRIOSO Plano Nacional de Operacionalização da Vacinação contra a Covid-19 , conforme esclarece  em seu texto, “foi desenvolvido pelo Programa Nacional de Imunizações [do Ministério da Saúde], com apoio técnico-científico de especialistas na Câmara Técnica Assessora em Imunização e Doenças Transmissíveis , pautado também nas recomendações do SAGE - Grupo Consultivo Estratégico de Especialistas em Imunização  da OMS”.\t Considerando a análise dos grupos de risco feita no próprio PNOV e tendo em vista o objetivo principal da vacinação contra a Covid-19, o Plano relata que “foi definido como prioridade a preservação do funcionamento dos serviços de saúde; a proteção dos indivíduos com maior risco de desenvolver formas graves da doença; a proteção dos demais indivíduos vulneráveis aos maiores impactos da pandemia; seguido da preservação do funcionamento dos serviços essenciais”.\tAssim, o PNOV estabeleceu uma sequência hierarquizada de grupos a serem vacinados, na ordem em que aparecem, sendo imperativo que tal sequência e grupos sejam observados pelos Estados e Municípios para fins de operacionalização da estratégia de vacinação local. \tConsiderando a realidade local e a especificidade de outros grupos não incluídos no Plano Nacional, Belo Horizonte também considera prioritária a vacinação dos grupos descritos na sequência daqueles definidos pelo Ministério da Saúde, o que está sendo consultado junto às instâncias competentes para que seja possível efetivar essa priorização. \tAlém disso, para dimensionamento real dos grupos prioritários, a SMSA está realizando estudos e organizando o cadastro diretamente com as instituições ou entidades relacionadas responsáveis ou contratantes do público de cada grupo listado no quadro abaixo. As informações serão atualizadas somente por meio do portal da SMSA.\tGRUPOS PRIORITÁRIOS NORMAS SOBRE A VACINAÇÃO MINISTÉRIO DA SAÚDE   2021_04_21 12º Informe Técnico  2021_04_14 11º Informe Técnico  2021_04_07 10º Informe Técnico  2021_03_31 Nota Técnica 297-CGPNI  2021_03_31 9º Informe Técnico  2021_03_25 8º Informe Técnico  2021_03_16 7º Informe Técnico  2021_03_16 6° Informe Técnico  2021_03_15 Plano Nacional de Operacionalização da Vacinação - 5 edição  2021_03_11 Ofício 234-CGPNI  2021_03_05 Nota Técnica 155-CGPNI  2021_03_02 5° Informe Técnico  2021_03_02 4° Informe Técnico  2021_02_23 3° Informe Técnico  2021_02_19 Nota Informativa 17-CGPNI  2021_02_15 Plano Nacional de Operacionalização da Vacinação - 4 edição  2021_02_08 Ofício 33-SVS  2021_02_05 Nota Informativa 13-CGPNI  2021_01_29 Plano Nacional de Operacionalização da Vacinação - 3 edição  2021_01_25 Nota Informativa 6-CGPNI  2021_01_25 Plano Nacional de Operacionalização da Vacinação - 2 edição  2021_01_23 2° Informe Técnico  2021_01_19 1° Informe Técnico  2020_12_16 Plano Nacional de Operacionalização da Vacinação - 1 edição SECRETARIA DE ESTADO DE SAÚDE DE MINAS GERAIS    2021_04_18 Nota Informativa 11a versão SES MG   2021_04_09 Nota Informativa 10a versão SES MG   2021_04_09 Vacinacao forcas salvamento SES MG  2021_04_02 Nota Informativa 9a versão SES MG  2021_03_27 Nota Informativa SES MG 8a versão  2021_03_26 Deliberação CIB-SUS-MG nº 3364  2021_03_15 Deliberação CIB-SUS-MG nº 3346  2021_03_11 Nota Informativa 5ª versão - SESMG  2021_02_15 Nota Informativa 02-SUBVS  2021_02_09 Deliberação CIB-SUS-MG nº 3319  2021_01_29 Deliberação CIB-SUS-MG nº 3314  2021_01_27 Nota Informativa - Vacinação Covid-19  2021_01_20 Nota Técnica 1-SUBVS  PERGUNTAS FREQUENTES \tSó é possível vacinar trabalhadores da saúde que realizaram o cadastro no site?Sim. Somente será vacinado o trabalhador da saúde que se cadastrou no site. Sou trabalhador da saúde e não consegui realizar o cadastro no site em tempo. Posso vacinar quando minha faixa etária ou grupo estiverem contemplados na campanha de vacinação?Não. Somente quem for cadastrado no site será imunizado. Dessa forma, é necessário aguardar a reabertura do cadastro  para se dirigir aos locais de vacinação específicos para a faixa etária ou grupo contemplado. Profissionais da saúde aposentados, em afastamento ou licença, bem como desempregados serão imunizados, se realizarem o cadastro?  A vacinação é exclusiva para trabalhadores da saúde em atividade. Não serão vacinados se não houver vínculo empregatício ativo . Dessa forma, é importante apresentar comprovante de trabalho ativo no momento da vacinação. É possível consultar se o cadastro foi realizado adequadamente, uma vez que não recebi o e-mail de confirmação?Não. Todos que se cadastraram receberam e-mail de confirmação do cadastro. É importante checar a caixa de SPAM.\tA vacina possui algum efeito colateral?\tAs vacinas podem provocar reações adversas. Diante disso, algumas atenções são necessárias:\t • Em caso de febre, a vacinação deverá ser adiada até a melhora para que a doença que ocasionou a febre não seja relacionada à vacina.\t• Não foi identificado efeito prejudicial em pessoas assintomáticas com o vírus da COVID-19, O Sars-Cov-2 em período de incubação. Pessoas que já tiveram a doença podem ser vacinadas. Entretanto, recomenda-se também o adiamento em casos confirmados.\t• Como a piora clínica pode ocorrer até duas semanas após a infecção, o ideal é que a vacina seja adiada até a recuperação clínica total e pelo menos quatro semanas após o início dos sintomas ou quatro semanas a partir da primeira amostra de PCR positiva em pessoas assintomáticas.\t• Gestantes, lactantes e puérperas: não foram feitos testes nestes grupos. As mulheres que estavam grávidas no momento da imunização, mas que não sabiam da gravidez, devem ser encaminhadas para o pré-natal, embora exista baixa probabilidade de risco.\t• Pacientes que fazem uso de anticoagulante: o uso desses remédios deve ser mantido e não impede a vacinação. O uso de injeção intramuscular em pacientes sob uso crônico de antiagregantes plaquetários é prática corrente, portanto considerado seguro. Não há relatos de interação entre os anticoagulantes em uso no Brasil  com vacinas.\t• Pacientes que vivem com doenças reumáticas: preferencialmente devem ser vacinados com a doença sob controle.\t• Pacientes oncológicos, transplantados e demais pacientes imunossuprimidos: não foram realizados testes neste grupo. No entanto, considerando o vetor viral não replicante e o vírus inativado, é improvável que exista risco aumentado.\t Sou alérgico a ovo. Posso me vacinar?\tPode vacinar. A vacina é contraindicada para quem possui hipersensibilidade ao princípio ativo ou a qualquer dos excipientes da vacina, bem como para aquelas pessoas que já apresentaram uma reação anafilática confirmada a uma dose anterior de uma vacina contra a Covid-19. Já tive Covid-19; preciso me vacinar?\tSim, mesmo quem já teve a doença precisa ser vacinado. A única restrição é para quem teve Covid-19 nos últimos 30 dias. Qual o documento que preciso apresentar para ser vacinado?\tPara se vacinar é necessário apresentar um documento de identificação com foto, CPF e comprovante de residência, para fins de atualização do cadastro, se for o caso. Depois que eu me vacinar posso sair ou convidar minha família toda para finalmente termos uma reunião?Não, a vacina não dispensa as medidas de proteção. É preciso manter o distanciamento social, uso de máscara e a higienização correta das mãos. Importante ressaltar que a vacina só apresenta a máxima eficácia comprovada após a segunda dose. São quantas doses? Já vai ficar agendada a outra dose?\tTanto a vacina Coronavac, desenvolvida pelo laboratório Sinovac, em parceria com o Butantan, quanto a vacina desenvolvida pela AstraZeneca\/Fiocruz, devem ser administradas em esquema de duas doses, exclusivamente por via intramuscular. O agendamento da segunda dose é automático: a Secretaria Municipal de Saúde de Belo Horizonte retornará à residência na data informada no cartão de vacinação, sem precisar fazer novo cadastro. Qual o intervalo entre as doses?\tO intervalo entre as doses depende da vacina que será aplicada. A vacina Coronavac deve ser administrada com intervalo de 2 a 4 semanas. Já a vacina da AstraZeneca\/Fiocruz é administrada com intervalo de doze semanas entre as doses. Posso receber uma dose da vacina Coronavac e outra da vacina da Fiocruz?\tNão. A recomendação é que as duas doses sejam da mesma vacina, o que será observado pelo agente na hora de administrar a segunda dose.Remessas de vacinasPrimeira Remessa Coronavac - 135.270 dosesBelo Horizonte recebeu um total de 135.270 doses da vacina do Instituto Butantan e do laboratório Sinovac\/Biotech. A remessa inclui 1ª e 2ª dose. Com este quantitativo foi definido como público-alvo da primeira fase: \t • Equipe volante responsável pela vacinação;\t•Trabalhadores em atividade de 49 hospitais, públicos, filantrópicos e privados;\t•Trabalhadores das nove UPAs e do SAMU.\tA maioria destas instituições conta com leitos de internação para atendimento a pacientes com a Covid-19 e outras doenças. Estes trabalhadores estão mais expostos ao vírus e por isso estão sendo priorizados. Consequentemente, após a vacinação desses profissionais, espera-se a continuidade no atendimento das equipes multiprofissionais de trabalho, garantindo o atendimento da população de Belo Horizonte e dos pacientes das cidades do interior.Segunda Remessa Coronavac e Primeira Remessa AstraZeneca - 58.100 doses Belo Horizonte recebeu a segunda remessa de vacinas contra Covid-19. Foram entregues pelo Governo do Estado cerca de 58.100 mil doses de imunizantes, sendo 17.6 mil doses do laboratório Oxford\/AstraZeneca. A segunda fase da imunização teve início no dia 1° de fevereiro.\t \tEm concordância com o Plano Nacional de Operacionalização da Vacinação contra a Covid-19 do Ministério da Saúde os grupos definidos nesta fase são: • Trabalhadores lotados nos 152 Centros de Saúde do município;\t•Moradores e profissionais  que atuam em todas as Instituições de Longa Permanência para Idosos ;\t• Trabalhadores lotados nos 16 Centros de Referência em Saúde Mental-CERSAM ;\t•Moradores e Profissionais  dos Serviços de Residência Terapêutica- SRT;\t•Moradores e Profissionais  das Residências Inclusivas *\t•Idosos com 89 anos ou mais \t•Trabalhadores que atuam em laboratórios, clínicas oncológicas e hematológicas, serviços de hemodiálise, clínicas de imagem, serviços da atenção secundária, atenção domiciliar e de especialidades do SUS-BH, equipamentos da saúde mental e hospital dia* A vacinação contempla os moradores acima de 18 anos.Terceira Remessa Coronavac - 48.400 dosesA Prefeitura recebeu uma nova remessa de doses da Coronavac. A expectativa é imunizar até 24 mil pessoas, garantindo a 1ª e a 2ª dose, que precisa ser ministrada entre duas e quatro semanas. Com o quantitativo 48.400 doses, foi definido como público-alvo da terceira fase: • Idosos entre 86 anos  a 88 anos residentes de Belo Horizonte. \t A vacinação teve início no dia 13 de fevereiro. Quarta Remessa Coronavac e Segunda Remessa Astrazeneca - 51.300 dosesA Prefeitura recebeu novas doses de vacinas contra a Covid-19. A expectativa é imunizar 42 mil pessoas. Foram destinadas à capital 51.300 mil doses, sendo 33.500 doses da Oxford\/Astrazeneca e 17.800 da Coronavac. Com o quantitativo, foi definido como público-alvo da quarta fase: \t• Idosos de 85 a 79 anos residentes em Belo Horizonte.\tA vacinação terá início no dia 3 de março. Quinta Remessa Coronavac - 37.000 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 8 de março de 2021, sendo destinadas à capital 37.000 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, o público residual de idosos de 79 a 81 anos residentes em Belo Horizonte será vacinado.Sexta Remessa Coronavac - 21.850 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 15 de março de 2021, sendo destinadas à capital 21.850 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 77 e 78 anos residentes em Belo Horizonte serão vacinados.Sétima Remessa Coronavac - 59.550 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 19 de março de 2021, sendo destinadas à capital 59.550 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 75 e 76 anos residentes em Belo Horizonte serão vacinados.Oitava remessa Coronavac -  37.700 doses\tA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 22 de março de 2021, sendo destinadas à capital 37.700 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 72 a 74 anos residentes em Belo Horizonte serão vacinados.Nona remessa Coronavac e Terceira remessa Atrazeneca -  103.050 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 25 de março de 2021, sendo destinadas à capital 99.300 doses da Coronavac e 3.750 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 69 a 71 anos residentes em Belo Horizonte serão vacinados, além dos trabalhadores da saúde com idade igual ou superior a 60 anos.Décima remessa Coronavac e Quarta remessa Atrazeneca - 63.600 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 30 de março de 2021, sendo destinadas à capital 49.600 doses da Coronavac e 14.000 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 66 a 68 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 1º de abril de 2021.Décima Primeira remessa Coronavac e Quinta remessa Atrazeneca - 143.400 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 5 de abril de 2021, sendo destinadas à capital 134.000 doses da Coronavac e 9.400 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 64 a 66 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 6 de abril de 2021. Além disso, está prevista aplicação de segunda dose de 75 e 76 anos, e de trabalhadores da saúde.Décima Segunda remessa Coronavac e Sexta remessa Atrazeneca - 74.590 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 12 de abril de 2021, sendo destinadas à capital 30.840 doses da Coronavac e 43.750 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 63 a 66 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 6 de abril de 2021. Além disso, está prevista a aplicação de segunda dose de 73 a 76 anos.Décima Terceira remessa Coronavac e Sétima remessa Atrazeneca - 52.425 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 19 de abril de 2021, sendo destinadas à capital 39.600 doses da Coronavac e 65.250 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 61 e 62 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 39 anos e parte do contingente das forças armadas, de segurança e salvamento e trabalhadores do sistema de privação de liberdade. A vacinação teve início em 21 de abril de 2021. Além disso, está prevista a aplicação de segunda dose de 72 e 71 anos.Contratação de profissionais de saúde \tA Prefeitura contratou 468 profissionais de enfermagem para reforçar as equipes de saúde durante a Campanha de Vacinação contra a Covid-19. Os profissionais deverão atuar com os servidores responsáveis pela imunização no município. Treinamento de profissionais Os profissionais que irão atuar na vacinação em Belo Horizonte passaram por treinamento para uso do sistema de informações do Ministério da Saúde. Realizado de forma remota, o treinamento contempla várias etapas da vacinação, como registro de vacinados, controle de distribuição das vacinas, monitoramento de eventos adversos pós-vacinação e informações para gestores, técnicos e público em geral. \tNa Rede SUS-BH, serão treinados servidores de Unidades de Saúde, Diretorias Regionais de Saúde e também as equipes de reforço que serão contratadas para a campanha. Profissionais de saúde de hospitais da rede suplementar e privada também receberão treinamento.  Vacinas  A vacinação contra a COVID-19 é uma das medidas mais fundamentais para o controle da doença. Além de promover inicialmente a redução de internações e óbitos pela doença, poderiam também contribuir para a interrupção da transmissão do SARS-CoV-2 na comunidade.\tNo cenário atual de intensa circulação do novo coronavírus no Brasil, é importante esclarecer que os benefícios inerentes à vacinação com uma das duas vacinas atualmente licenciadas para uso no país – CoronaVac  e COVISHIELD , superam em muito qualquer potencial evento adverso relacionado a elas.Abaixo seguem informações, que constam em bula, acerca de análises de eficácia de ambas vacinas em uso no Brasil. VacinaEficácia com 1 doseEficácia após 15 dias da 2ª doseCoronaVac    Desconhecida    Desconhecida    50,39% para casos leves\t77,96% para doença que demanda assistência médicaCOVISHIELD    Pouco mais de 50% a partir de 21 dias da aplicação73,43% Estas vacinas oferecem alta proteção contra as formas graves da doença quando são aplicadas duas doses, considerando o intervalo entre as doses de 12 semanas para a vacina COVISHIELD  e de 14 a 28 dias para a CoronaVac. EVENTOS ADVERSOS Os eventos adversos com comprovada associação causal com as vacinas COVID-19 são eventos leves e transitórios.  VACINA ASTRAZENECA\/FIOCRUZ: conforme indicado na bula as reações adversas mais frequentemente reportadas foram:\t•    sensibilidade no local da injeção \t•    dor no local da injeção\t•    cefaleia\t•    fadiga \t•    mialgia\t•    mal-estar \t•    pirexia\t•    calafrios \t•    artralgia\t•    náusea  A maioria das reações adversas foi de intensidade leve a moderada e usualmente resolvida dentro de poucos dias após a vacinação. Em comparação com a primeira dose, as reações adversas reportadas após a segunda dose foram mais leves e menos frequentemente reportadas. Nos dados de notificações do e-SUS notifica os eventos mais comumente relatados foram: dor , cefaleia , pirexia , mialgia , calafrios . A trombose associada à vacina AstraZeneca\/Oxford  é um evento raro  e está associada a fenômenos imunomediados . Esta condição, que acomete mais frequentemente o seio venoso cavernoso cerebral, foi descrita com maior frequência entre mulheres com menos de 50 anos. Raros casos de eventos adversos com formação de trombo foram reportados na literatura mundial, sendo que o perfil de risco benefício da vacina é ainda favorável. Nos dados de notificação de eventos adversos pós vacinação do e-SUS notifica foram identificados 0,89 eventos tromboembólicos para cada 100.000 doses aplicadas, sendo que essas taxas são inferiores as taxas basais esperadas na população, de tal forma que não há indícios evidentes de risco aumentado para ocorrência destes eventos e não há comprovação de associação causal com a vacinação. No entanto recomenda-se que os profissionais de saúde fiquem atentos a sinais e sintomas de trombose ou tromboembolismo associados a plaquetopenia para o tratamento adequado de acordo com as recomendações disponíveis. Além disso, devem orientar os indivíduos sobre os sinais e sintomas que indicam a necessidade de atendimento médico imediato . ATENÇÃO: Por precaução, para os indivíduos que receberam a primeira dose da vacina COVID-19 Oxford\/AstraZeneca e apresentaram em seguida um episódio de trombose venosa ou arterial maior, associado a plaquetopenia, está contraindicada a aplicação da segunda dose da respectiva vacina. Nesses indivíduos o esquema deverá ser complementado com uma segunda dose de outra vacina COVID-19, que não tenha plataforma de vetor viral, a ser administrada na data previamente aprazada. VACINA SINOVAC\/BUTANTAN: conforme orientado em bula, a incidência global de reações adversas nos indivíduos vacinados foi de 23,73%, dos quais 23,24% foram leves e 1,94% moderadas. Os eventos adversos mais comuns foram:•    dor\t•    fadiga\t•    febre\t•    mialgia\t•    diarreia\t•    náusea\t•    dor de cabeça.  Nos dados de notificação de eventos adversos do e-SUS notifica os eventos mais comuns foram cefaleia , dor , mialgia , tosse , pirexia . Não existem evidências de eventos adversos graves com associação causal com esta vacina.  Ressalta-se que quaisquer eventos adversos que ocorram após a vacinação contra a covid-19 deverão ser notificados no e-SUS notifica. Os profissionais de saúde deverão ficar particularmente atentos para ocorrência de eventos adversos graves e ou inusitados. Em sua grande maioria os eventos adversos graves pós vacinação não terão associação causal com a vacina, sendo, portanto, necessário uma investigação ampla para definição do diagnóstico etiológico que explique a ocorrência do evento. Neste momento em que é possível ampliar novas faixas de idade e novos grupos prioritários da população para a vacinação contra COVID-19, faz-se necessário ressaltar uma relevante questão: quando houver a necessidade de apresentação de relatório médico, a fim de se comprovar condição clínica contemplada para recebimento da vacina, tal relatório deverá determinar indicação ou não da aplicação do imunobiológico, mas não é prerrogativa do profissional médico a indicação de uma ou outra vacina. Isto não se aplica, no entanto, quando houver contraindicação formal à vacinação, ou seja, a ocorrência de alergia grave - do tipo anafilático - a um dos componentes\/excipientes de cada uma das vacinas.\t PRECAUÇÕES As vacinas podem provocar reações adversas. Diante disso, algumas atenções são necessárias: • Em caso de febre, a vacinação deverá ser adiada até a melhora para que a doença que ocasionou a febre não seja relacionada à vacina. \t• Não foi identificado efeito prejudicial em pessoas assintomáticas com Sars-Cov-2 em período de incubação. Pessoas que já tiveram a doença podem ser vacinadas. Entretanto, recomenda-se também o adiamento em casos detectados. • Como a piora clínica pode ocorrer até duas semanas após a infecção, o ideal é que a vacina seja adiada até a recuperação clínica total e pelo menos quatro semanas após o início dos sintomas ou quatro semanas a partir da primeira amostra de PCR positiva em pessoas assintomáticas. \t• Gestantes, lactantes e puérperas: não foram feitos testes nestes grupos. As mulheres que estavam grávidas no momento da imunização, mas que não sabiam da gravidez, devem ser encaminhadas para o pré-natal, embora exista baixa probabilidade de risco. \t• Pacientes que fazem uso de anticoagulante: o uso desses remédios deve ser mantido e não impede a vacinação. O uso de injeção intramuscular em pacientes sob uso crônico de antiagregantes plaquetários é prática corrente, portanto considerado seguro. Não há relatos de interação entre os anticoagulantes em uso no Brasil  com vacinas. \t• Pacientes que vivem com doenças reumáticas: preferencialmente devem ser vacinados com a doença sob controle. \t• Pacientes oncológicos, transplantados e demais pacientes imunossuprimidos: não foram realizados testes neste grupo. No entanto, considerando o vetor viral não replicante e o vírus inativado, é improvável que exista risco aumentado. Entretanto, a vacinação somente deverá ser realizada mediante prescrição médica. \t• Contraindicações: hipersensibilidade ao princípio ativo ou a qualquer dos excipientes da vacina para aquelas pessoas que já apresentaram uma reação anafilática confirmada a uma dose anterior de uma vacina COVID-19. Dúvidas, reclamações ou sugestões sobre a vacinação?\tFale com a Ouvidoria\t \" \/>CAMPANHA DE VACINAÇÃO CONTRA A COVID-19 | Prefeitura de Belo Horizonte{\"path\":{\"baseUrl\":\"\\\/\",\"scriptPath\":null,\"pathPrefix\":\"\",\"currentPath\":\"node\\\/54234\",\"currentPathIsAdmin\":false,\"isFront\":false,\"currentLanguage\":\"pt-br\"},\"pluralDelimiter\":\"\\u0003\",\"text_resize\":{\"text_resize_scope\":\"content\",\"text_resize_minimum\":\"10\",\"text_resize_maximum\":\"26\",\"text_resize_line_height_allow\":0,\"text_resize_line_height_min\":\"\",\"text_resize_line_height_max\":\"\"},\"suppressDeprecationErrors\":true,\"ajaxPageState\":{\"libraries\":\"better_search\\\/on_hover_button,blocktabs\\\/blocktabs,ckeditor_accordion\\\/accordion_style,core\\\/html5shiv,extlink\\\/drupal.extlink,fontawesome\\\/fontawesome.svg.shim,gavias_blockbuilder\\\/gavias_blockbuilder.assets.frontend,gavias_vinor\\\/gavias_vinor.skin.default,gavias_vinor\\\/global-styling,google_analytics\\\/google_analytics,ng_lightbox\\\/ng_lightbox,responsive_tables_filter\\\/tablesaw-filter,social_media_links\\\/social_media_links.theme,statistics\\\/drupal.statistics,system\\\/base,views\\\/views.module\",\"theme\":\"gavias_vinor\",\"theme_token\":null},\"ajaxTrustedUrl\":{\"\\\/pesquisar\":true},\"google_analytics\":{\"trackOutbound\":true,\"trackMailto\":true,\"trackDownload\":true,\"trackDownloadExtensions\":\"7z|aac|arc|arj|asf|asx|avi|bin|csv|doc?|dot?|exe|flv|gif|gz|gzip|hqx|jar|jpe?g|js|mp|mov?|msi|msp|pdf|phps|png|ppt?|pot?|pps?|ppam|sld?|thmx|qtm?|ra?|sea|sit|tar|tgz|torrent|txt|wav|wma|wmv|wpd|xls?|xlt|xlam|xml|z|zip\",\"trackColorbox\":true},\"data\":{\"extlink\":{\"extTarget\":true,\"extTargetNoOverride\":false,\"extNofollow\":false,\"extFollowNoOverride\":false,\"extClass\":\"0\",\"extLabel\":\"\",\"extImgClass\":false,\"extSubdomains\":true,\"extExclude\":\"\",\"extInclude\":\"\",\"extCssExclude\":\"\",\"extCssExplicit\":\"\",\"extAlert\":false,\"extAlertText\":\"\",\"mailtoClass\":\"0\",\"mailtoLabel\":\"\"}},\"ckeditorAccordion\":{\"accordionStyle\":{\"collapseAll\":1}},\"statistics\":{\"data\":{\"nid\":\"54234\"},\"url\":\"\\\/core\\\/modules\\\/statistics\\\/statistics.php\"},\"user\":{\"uid\":0,\"permissionsHash\":\"a1fe87145fd648903598e5652a1c508ecd92c8a21d8bc3e5286a4aeeea0188d6\"}}.field--name-field-titulo{ word-break: break-all;}.botao_fale_conosco {display: grid;align-content: center;padding: 6px;height: 65px;line-height: normal;}.botao_fale_conosco:hover {opacity: 0.7;}@keyframes header_table_sucom {from {background-color: #168942;}to {background-color: #CBDB2A;}}.messages__wrapper {padding: 0px 10px 0px 10px;background: #dff0d8;color: #468847;font-size: 16px;font-weight: bold;border: 1px solid #168942;}.Text2Speech {display: none;}ul.sf-menu li {z-index: 9;}.noticias_secundarias .isotope-items, .video_principal .isotope-items, .videos_secundarios .isotope-items {margin-top: 0px !important;}.fc_bloco1, .fc_bloco2 {min-height: 340px;}.fc_bloco3, .fc_bloco4 {min-height: 310px;}.fc_bloco5, .fc_bloco6 {min-height: 260px;}@media {.fc_bloco1 {min-height: 340px !important;}.fc_bloco2, .fc_bloco3, .fc_bloco4 {min-height: 420px !important;}.fc_bloco5, .fc_bloco6, .fc_bloco7 {min-height: 380px;}.tablesaw-stack tbody tr {border: none;}.views-field-body, .ckeditor-accordion-toggler {text-align: initial;}.ckeditor-accordion-container dt {font-size: 16px;}}.corte-imagem {width: 180px;height: 120px;overflow: hidden;margin: 0;background-color: #fafafa;}.corte-imagem img {display: block;margin: 0;width: 100%;}#tabela-corte.tablesaw th,#tabela-corte.tablesaw td {vertical-align: top !important;}@media  {#bloco_acesso_rapido {margin: 0 !important;}}.link_acesso_rapido_destaque {padding-right: 8px;}.bloco_noticia {height: 212px;}#noticias_pbh {padding-right: 10px !important;padding-left: 10px !important;}#bloco_acesso_rapido .views-col {padding-right: 0px;}#my_popup_header, #my_popup3_header {background: #CBDB2A;color: #006f3c;}.my_popup_close, .my_popup3_close {float: right;cursor: pointer;position: relative;top: -8px;right: 3px;}.action-links{margin-bottom: 15px; }.sticky-table td { border: 1px solid #f2f2f2;}.sticky-table tr:nth-child { background-color: #f2f2f2;}.form-item {padding-right: 5px;}.form-item-combine-licitacao {width: 39%;}.form-item-field-nome-da-organizacao-value, .form-item-combine-parcerias {width: 58%;}.views-exposed-form .description {display: table;font-size: smaller;padding-bottom: 5px;}@media {.button-action {display: inline-block !important;}.action-links {list-style-type: none;}}#views-exposed-form-programas-e-projetos-page-3 .form-item-combine-licitacao{width: 75%;}#minimizar {bottom: 98px !important;}@media {#minimizar {margin-bottom: -14px !important;}}@media {.videos_secundarios .col-lg-6.col-md-6.col-sm-6.col-xs-12 {position: relative !important;}}.form-item-field-data-da-assinatura-value{width: 210px;}.indent {margin-left: 20px;}.div_bloco_contratos_coronavirus {border-bottom: 2px solid #C1E0B7;border-right: 2px solid #C1E0B7; padding:5px 20px 5px 5px;margin: 20px 20px 20px 0px;background: white;height: auto; }.titulo_contratos_coronavirus {background: transparent !important;color: #006F3C !important;padding-bottom: 5px !important;padding-left: 0px !important;margin-top: 20px;text-align: left; font-size: 18px;}.div_bloco_contratos_coronavirus .botao_fale_conosco {line-height: 1.3 !important;}.div_bloco_contratos_coronavirus .icone_centro{}.bloco_row_1 { min-height: 285px !important;}.bloco_row_2 {min-height: 335px !important;}.bloco_row_3 {min-height: 250px !important;}.bloco_row_4 {min-height: 150px !important;}.bloco_row_5 {min-height: 210px !important;}.conteiner_acesso_rapido_destaque, .conteiner_acesso_rapido {margin-right: 8px;}@media  {.gtranslate {display: inline-flex !important;width: max-content !important;margin-bottom: -4px !important; }#coluna_alto_contraste {z-index: 9999; }.contrast .menu-bar, .contrast .area-main-menu, .contrast .area-inner {background: white !important; }}.removeDiv { display: none !important;}header .header-main {background-image: none;}  Pular para o conteúdo principal  AcessibilidadeALTO CONTRASTEeval)function googleTranslateElementInit2 {new google.translate.TranslateElement;jQuery.each {jQuery.attr;});jQuery.each {jQuery.attr;});}   Ir para o conteúdo 1 &nbsp;&nbsp;Ir para o menu 2 &nbsp;&nbsp;Ir para a busca 3 &nbsp;&nbsp;Ir para o rodapé 4AcessibilidadeAlto ContrasteMapa do SiteRSS      Welcome      Buscar     Main navigation     Início   Notícias   Estrutura de Governo  Prefeito e Vice-PrefeitoSecretariasFundaçõesEmpresas e AutarquiasCoordenadorias de Atendimento Prefeito Vice-Prefeito Assistência Social, Segurança Alimentar e Cidadania Assuntos Institucionais e Comunicação Social Controladoria-Geral do Município Cultura Desenvolvimento Econômico Educação Esportes e Lazer Fazenda Governo Meio Ambiente Obras e Infraestrutura Planejamento Política Urbana Procuradoria-Geral do Município Saúde Segurança e Prevenção Fundação de Parques Municipais e Zoobotânica Fundação Municipal de Cultura Belotur BHTrans Hospital Metropolitano Odilon Behrens PBH Ativos Prodabel SLU SUDECAP Urbel Barreiro Centro-Sul Leste Nordeste Noroeste Norte Oeste Pampulha Venda Nova  Serviços   Acesso Rápido  Acesso RápidoAtendimento ao CidadãoBHISS DigitalChamamentos públicosConsulta de ProcessosCoronavírusCoronavírus: Campanha de VacinaçãoCoronavírus: Cestas básicas e kits de higieneCoronavírus: Consulta onlineCoronavírus: Contratações emergenciaisCoronavírus: Licitações Covid-19CORONAVÍRUS: PROTOCOLOS DE FUNCIONAMENTO DengueDiário Oficial do MunicípioEmpreendedorINTRANETIPTU 2021IPTU - Exercícios AnterioresLei de Acesso à InformaçãoLei de Emergência Cultural - Lei Aldir BlancLicitações e Editaisoportunidades de trabalhoOuvidoria do MunicípioPortal das ParceriasResultado de ExamesSala do ServidorTuristaVACINAÇÃO CONTRA GRIPECoronavírus: Uso de máscaras   Transparência   Fale Conosco          Trilha de navegação Início  -  CAMPANHA DE VACINAÇÃO CONTRA A COVID-19 CAMPANHA DE VACINAÇÃO CONTRA A COVID-19    atualizado em 23\/04\/2021 | 17:24Aqui você vai encontrar informações, tirar dúvidas sobre a campanha e acompanhar o andamento da imunização na cidade. Para saber mais sobre a covid-19, acesse pbh.gov.br\/coronavirus 224901.410*901.410*815.991*504.643179.255Aplicação das vacinas: 23 de abril de 2021 Doses destinadas a Belo Horizonte: 691.260*Doses reservadas a públicos-alvo: 691.260*Doses distribuídas: 639.671*Aplicações da 1ª dose: 371.521Aplicações da 2ª dose: 179.090 Doses destinadas a Belo Horizonte: 210.150Doses reservadas a públicos-alvo: 210.150Doses distribuídas: 176.320Aplicações da 1ª dose: 133.122Aplicações da 2ª dose: 165Aplicações da 1ª dose: 6.802Aplicações da 2ª dose: 20Aplicações da 1ª dose: 101.479Aplicações da 2ª dose: 68.544Aplicações da 1ª dose: 394.949Aplicações da 2ª dose: 110.691Aplicações da 1ª dose: 1.413Aplicações da 2ª dose: - Notas:1) A distribuição das vacinas segue o Plano Nacional de Operacionalização da Vacinação contra a COVID-19. 2) Postos de Imunização são compostos por hospitais da Rede SUS e Suplementar de Saúde, Unidades de Pronto Atendimento, SAMU, Centros de Saúde, Laboratórios e Equipe Volante. 3) Total de doses destinadas a BH se refere à quantidade de doses da vacina que foi recebida pelo município. 4) Doses distribuídas para as unidades se refere à quantidade de doses repassadas aos postos de imunização. 5) Aplicações de 1ª e 2ª dose é equivalente à quantidade de vacinados até o momento. 6) O número de doses distribuídas pode apresentar variações decorrentes da dinâmica da vacinação entre as unidades de saúde. 7) Os dados são dinâmicos, diariamente qualificados e, por essa razão, podem sofrer alterações. * 6.882 doses  distribuídas pela Secretaria Estadual de Saúde de Minas Gerais diretamente ao Hospital Julia Kubitscheck, Hospital Eduardo de Menezes e Hospital da Polícia Militar.Fonte: Registro Manual de Vacinados – DPSV\/GIS\/SMSA\/PBH.  Público-alvo:• Profissionais em atividade de: hospitais, UPAS, SAMU, Centros de Saúde, ILPI, CERSAM, SRT, Residências Inclusivas, laboratórios, clínicas oncológicas e hematológicas, serviços de hemodiálise, clínicas de imagem, serviços da atenção secundária, atenção domiciliar e de especialidades do SUS-BH, equipamentos da saúde mental, hospital dia e outros estabelecimentos de saúde; - Moradores de ILPI, SRT, Residências Inclusivas; Quilombolas e População de Rua; - Forças de Segurança e Salvamento, Forças Armadas e Funcionários do Sistema de Privação de Liberdade; - População de 61 anos ou mais.Fonte: Registro Manual de Vacinados – DPVS\/GIS\/SMSA\/PBH - atualizado em 23\/4\/2021.  A vacina não dispensa a adoção das medidas de proteção.   VACINAÇÃO DE TRABALHADORES DA SAÚDEVacinação de trabalhadores da saúde cadastrados acima de 39 anosOs trabalhadores da saúde – com 39 anos ou mais e cadastrados no portal da Prefeitura até as 23h59 de 13 de abril-, serão vacinados neste sábado, 24 de abril. A imunização dos trabalhadores da saúde será feita em locais exclusivos. Os endereços estão disponíveis no portal da Prefeitura. Nos pontos fixos a vacinação será das 7h30 às 15h, já nos pontos drive-thru será das 8h às 15h. Caso o trabalhador cadastrado não compareça aos pontos de vacinação nesta data, é necessário procurar um dos locais disponíveis nesta lista, levando todos os documentos, entre 7h30 e 16h30.  REQUISITOS:O trabalhador de saúde, para receber a 1ª dose da vacina contra a Covid-19 dessa fase, deve cumprir os seguintes requisitos:- ser trabalhador de saúde em atividade em estabelecimentos de saúde de Belo Horizonte;- ter preenchido o cadastro para a vacinação de trabalhadores da saúde, de forma válida, até 23h59 de 13 de abril;- ter completado 39 anos ou mais, até 30 de abril de 2021;- não ter recebido vacina contra a Covid-19;- não ter recebido qualquer outra vacina nos últimos 15 dias;- não ter tido Covid com início de sintomas nos últimos 30 dias. COMPROVAÇÃO DE VINCULAÇÃO ATIVA COMO TRABALHADOR DE SAÚDE:O trabalhador de saúde precisa apresentar no dia da vacinação, cumulativamente:1- Documento de identificação com foto;2 - Registro no conselho profissional ; 3 - Documento que comprove a vinculação ativa do trabalhador com serviço de saúde localizado em Belo Horizonte por meio da apresentação de: 3.1 - Comprovante de pagamento  emitido nos últimos 3 meses; ou 3.2 - Carteira de Trabalho e Previdência Social  com especificação da função; ou 3.3 - Contrato de trabalho; ou 3.4 - Relatório do CNES; ou 3.5 - Declaração de Imposto sobre a Renda - Pessoa Física 2020 – ano-calendário 2019 ou 2021 – ano-calendário 2020, com a identificação da ocupação principal declarada; ou 3.6 - Declaração de vinculação ativa como trabalhador de saúde emitida pelo serviço de saúde.Conforme estabelecido na 5ª edição do Plano Nacional de Operacionalização da Vacinação contra a Covid-19, na estratégia de vacinação dos trabalhadores da saúde “será solicitado documento que comprove a vinculação ativa do trabalhador com o serviço de saúde ou apresentação de declaração emitida pelo serviço de saúde”. Observação: para agilizar o atendimento, solicita-se que o cadastrado leve uma foto ou abra em seu email o comprovante recebido de cadastramento efetuado, lembrando que a confirmação pode ter sido direcionada à caixa de Lixo Eletrônico . Não há necessidade de imprimir. DECLARAÇÃO DE VINCULAÇÃO ATIVA Salienta-se que todos os documentos e declarações apresentados são de total responsabilidade do trabalhador e de quem os emitiu e, comprovada a falsidade destes, os responsáveis responderão civil e penalmente por seus atos. TRABALHADOR DE SAÚDE:São considerados trabalhadores da saúde: os indivíduos que trabalham em estabelecimentos de assistência, vigilância à saúde, regulação e gestão à saúde; ou seja, que atuam em estabelecimentos de serviços de saúde, a exemplo de hospitais, clínicas, ambulatórios, unidades básicas de saúde, laboratórios, farmácias, drogarias e outros locais. Dentre eles, estão os profissionais de saúde que são representados em 14 categorias, conforme resolução n° 287, de 8 de outubro de 1998, do Conselho Nacional de Saúde , agentes comunitários de saúde, agentes de combate às endemias, profissionais da vigilância em saúde e os trabalhadores de apoio . Inclui-se, ainda, aqueles profissionais que atuam em cuidados domiciliares , funcionários do sistema funerário, Instituto Médico Legal  e Serviço de Verificação de Óbito  que tenham contato com cadáveres potencialmente contaminados e; acadêmicos em saúde e estudantes da área técnica em saúde em estágio hospitalar, atenção básica, clínicas e laboratórios. Os trabalhadores que atuam nos estabelecimentos de serviços de interesse à saúde das instituições de longa permanência para idosos , casas de apoio e cemitérios serão contemplados no grupo trabalhadores da saúde e a recomendação é que também sejam vacinados. Importante ressaltar que, conforme orientações constantes no OFÍCIO Nº 234\/2021\/CGPNI\/DEIDT\/SVS\/MS do Ministério da Saúde, \"os trabalhadores dos demais estabelecimentos de serviços de interesse à saúde  NÃO serão contemplados nos grupos prioritários elencados para a vacinação\". CATEGORIAS:Assistencial - Acadêmico e estudante da área técnica em saúde fazendo estágio em unidade de saúde, Agentes comunitários de saúde, Agente de combate às endemias, Agente funerário, Assistente social, Auxiliar e técnico de saúde, Biólogo, Biomédico, Bioquímico, Coveiro, Doula\/parteira, Enfermeiro, Farmacêutico, Fisioterapeuta, Fonoaudiólogo, Geriatra, Instrumentador, Maqueiro\/gesseiro, Médico alergista e imunologista, Médico anestesiologista, Médico cardiologista, Médico cirurgião, Médico clínico geral, Médico dermatologista, Médico do IML, Médico do trabalho, Médico endocrinologista, Médico endoscopista, Médico gastroenterologista, Médico ginecologista e obstetra, Médico hematologista, Médico infectologista, Médico intensivista, Médico nefrologista, Médico nutrólogo, Médico oftalmologista, Médico oncologista, Médico ortopedista, Médico otorrinolaringologista, Médico patologista, Médico pediatra, Médico pneumologista, Médico psiquiatra, Médico reumatologista, Médico ultrassonografista, Médico veterinário, Médico , Nutricionista, Odontólogo, Paramédico , Profissional da vigilância em saúde, Profissional de educação física, Profissional de saúde com atuação em cuidado domiciliar , Psicólogo, Químico, Técnico\/auxiliar de enfermagem, Técnico em radiologia, Técnico\/auxiliar de saúde , Terapeuta ocupacional e outros. Apoio\/Administrativo - Auxiliar\/técnico de manutenção, Auxiliar de serviços gerais, Camareiro\/funcionário de rouparia, Cozinheiro e auxiliares, Engenheiro, Físico, Funcionário de lavanderia, Limpeza e manutenção predial, Motorista, Pintor\/eletricista\/bombeiro hidráulico, Recepcionista, Segurança\/porteiro, Pessoal administrativo , Diretor\/presidente\/gerente\/coordenador, Encarregado\/supervisor de limpeza, e outros.  TIPOS DE ESTABELECIMENTOS DE SAÚDE \/ SERVIÇOS DE INTERESSE À SAÚDE:- Ambulatório\/clínica de especialidades- Casas de Apoio- Cemitérios- Centros de Saúde\/Unidades Básicas de Saúde- Clínica hematológica- Clínica odontológica- Clínica oncológica- Consultório- Farmácia\/drogaria- Hospital geral e de especialidades- IML, SVO- Laboratório de análises clínicas- Laboratório de anatomia patológica- Operadora de plano de saúde- Residências Inclusivas- Secretaria Estadual de Saúde- Secretaria Municipal de Saúde- Serviço de atenção domiciliar- Serviço de diagnóstico por imagem- Serviço de terapia renal substitutiva- Serviço funerário- Serviço Móvel de Urgência - Unidades de perícia médica- Unidades de Pronto Atendimento  NÃO ESTÃO CONTEMPLADOS :- Academias de ginástica- Clubes- Salão de beleza- Clínica de estética- Óticas- Estúdios de tatuagem- Estabelecimentos de saúde animal Cadastro para vacinação de trabalhadores da saúdeO cadastro para trabalhadores da saúde será reaberto, pela última vez, na próxima segunda-feira, dia 26 de abril. Os formulários poderão ser preenchidos até quarta-feira, dia 28 de abril. O cadastro deve ser feito exclusivamente no formulário que estará disponível no Portal de Prefeitura. Não serão aceitos envios por e-mail ou por telefone.Vacinação Forças Armadas, de Segurança e Salvamento, e Funcionários do Sistema de Privação de LiberdadeA vacinação de parte dos grupos prioritários 21 , 22  e 18  foi antecipada pelo Ministério da Saúde e pela Secretaria de Estado de Saúde de Minas Gerais. De acordo com o \"Nono Informe Técnico \/ 11ª Pauta de Distribuição\", o \"Décimo Informe Técnico \/ 12ª Pauta de Distribuição\", o \"Décimo Primeiro Informe Técnico \/ 13ª Pauta de Distribuição\" e o \"Décimo Segundo Informe Técnico \/ 14ª Pauta de Distribuição\" do Ministério da Saúde, 18,2% das doses referentes aos grupos prioritários 21 e 22 foi antecipada, e a vacinação em Belo Horizonte já foi iniciada. Em comum acordo com esses grupos, a Secretaria de Estado de Saúde de Minas Gerais publicou a \"Nota Orientativa - SES\/CI-COVID19 - Nota Orientativa de Vacinação das Forças de Segurança e Salvamento e Forças Armadas no Estado de Minas Gerais\", em que também seria antecipada a vacinação proporcional do grupo prioritário 18. Inicialmente, cumpre informar que os três documentos do Ministério da Saúde citados somam um montante de apenas 18,2% do efetivo dos grupos elencados como sendo passíveis de priorização nesse momento, sendo esse o quantitativo de doses recebidas pela Secretaria Municipal de Saúde de Belo Horizonte. Assim, de forma a contemplar os profissionais mais expostos às ações de combate à Covid-19, a SMSA-BH orientou cada corporação que o quantitativo de 18,2% de doses de vacinas contra a Covid-19 antecipadas, conforme relatado, fossem direcionadas exclusivamente para a vacinação dos seguintes trabalhadores dos grupos prioritários aqui tratados, segundo a seguinte escala de prioridade, nos termos da NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS: 1) Trabalhadores envolvidos no atendimento e\/ou transporte de pacientes.2) Trabalhadores envolvidos em resgates e atendimento pré-hospitalar.3) Trabalhadores envolvidos diretamente nas ações de vacinação contra a Covid-19.4) Trabalhadores envolvidos nas ações de vigilância das medidas de distanciamento social, com contato direto e constante com o público independente da categoria. Em relação ao quarto grupo , por ser o maior grupo e mais amplo, a SMSA-BH sugeriu que fossem aplicados os seguintes critérios de prioridade, conforme descrito na Nota Orientativa da SES\/MG, já citada, critérios estes que poderiam também ser utilizados para priorização dos demais grupos prioritários supracitados:1) Maior idade 2) Presença de Comorbidades, de acordo com o Quadro 2 . Importante lembrar que a NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS, parágrafo 2.7, estabelece que:\"2.7. Os demais trabalhadores da segurança pública e forças armadas, que não se enquadrarem nas atividades descritas acima, deverão ser vacinados de acordo com o andamento da campanha nacional de vacinação contra a covid-19, segundo o ordenamento descrito no PNO. Sendo assim, não serão vacinados neste momento, aqueles que executam as seguintes atividades:  1. Ações de apoio logístico ao PNO;2.Transporte de insumos para áreas com alto grau de contaminação;3. Ações de vigilância de fronteiras, espaço aéreo, espaço marítimo e controle de tráfego aéreo e marítimo; 4.Apoio à ações de combate aos crimes transnacionais e ambientais; 5.Demais militares.\" Ressalta-se ainda que a priorização da aplicação deve ser mantida conforme mesma nota e demais orientações do PNOV . Sendo assim, não obstante o cumprimento das funções institucionais originariamente determinadas a todos os órgãos das Forças de Segurança e Salvamento e das Forças Armadas, que inclui o exercício do poder de polícia, a normativa ministerial indica que as doses que estão sendo antecipadas são destinadas aos \"trabalhadores envolvidos nas ações de combate à covid-19\" e é de responsabilidade do titular do órgão  a veracidade das informações prestadas, bem como quanto à observância da priorização determinada nos atos administrativos para a vacinação do público-alvo em questão. Lembramos que foi solicitado o cadastro nominal de todos os trabalhadores componentes dos grupos elencados aos responsáveis de cada instituição, que foram enquadrados segundo a escala de prioridade, nos termos da NOTA TÉCNICA Nº 297\/2021-CGPNI\/DEIDT\/SVS\/MS. Importante ressaltar que a Secretaria Municipal de Saúde fará auditorias para identificação de eventuais incompatibilidades da execução da vacinação com as regras, em relação a todos os grupos prioritários. Vacinação por faixa etáriaVACINAÇÃO PARA O PÚBLICO DE 62 E 61 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 62 e 61 anos completos até 30 de abril de 2021. Confira a programação:- 62 anos: terça-feira, dia 20 de abril e quarta-feira, dia 21 de abril- 61 anos: quinta-feira, dia 22 de abril e sexta-feira, dia 23 de abrilHORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru. Na quarta-feira, dia 21, feriado nacional, a vacinação será exclusivamente contra a Covid-19. O horário de imunização será das 7h30 às 15h nos pontos fixos e extras e das 8h às 15h nos pontos de drive-thru. O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações. CONSULTAR LOCAIS DE VACINAÇÃO - 62 e 61 ANOS Pessoas com mobilidade reduzida ou acamados com 63 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTRO Segunda dose para idosos de 72 e 71 anosNa segunda-feira, dia 19 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 72 e 71 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação deve ser feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. A antecipação da aplicação da segunda dose da vacina neste público será nos postos fixos, extras das 7h30 às 16h30. Já nos pontos de drive-thru a imunização será das 8h às 16h30 CONSULTAR LOCAIS DE VACINAÇÃO É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.Segunda dose para idosos de 74 e 73 anosNeste sábado, dia 17 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 74 e 73 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação deve ser feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. A antecipação da aplicação da segunda dose da vacina neste público será nos postos fixos, extras das 7h30 às 15h30. Já nos pontos de drive-thru a imunização será das 8h às 15h30 de sábado, dia 17.CONSULTAR LOCAIS DE VACINAÇÃO É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.VACINAÇÃO PARA O PÚBLICO DE 63 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 63 completos até 30 de abril de 2021. Confira a programação:- 63 anos: de quarta-feira, dia 14 de abril, a sexta-feira, dia 16 de abril HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 63 ANOS Pessoas com mobilidade reduzida ou acamados com 63 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 64 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 64 completos até 30 de abril de 2021. Confira a programação:- 64 anos: a partir de sexta-feira, dia 9 de abril HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 64 ANOS Pessoas com mobilidade reduzida ou acamados com 64 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROSegunda dose para idosos de 76 e 75 anosNeste sábado, dia 10 de abril, a Prefeitura antecipará a segunda dose da vacina contra a Covid-19 de idosos de 76 e 75 anos. O prazo segue as recomendações do Ministério da Saúde e a aplicação será feita com um intervalo de 14 a 28 dias para os imunizados com a Coronavac. Sendo assim, idosos que foram imunizados após o dia 27\/03 não podem tomar a segunda dose. Confira a programação: - 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru. CONSULTAR LOCAIS DE VACINAÇÃO - SEGUNDA DOSE - 76 E 75 ANOS É necessário que o idoso leve documento de identidade, CPF e comprovante de residência, além do cartão de vacinação que conste a aplicação da primeira dose.VACINAÇÃO PARA O PÚBLICO DE 65 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 65 completos até 30 de abril de 2021. Confira a programação:- 65 anos: quarta e quinta-feira, dias 7 e 8 de abril HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 65 ANOS Pessoas com mobilidade reduzida ou acamados com 65 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 66 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 66 completos até 30 de abril de 2021. Confira a programação:- 66 anos: a partir de terça-feira, dia 6 de abril HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 66 ANOS Pessoas com mobilidade reduzida ou acamados com 66 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 68 E 67 ANOSA Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 68 e 67 anos completos até 30 de abril de 2021. Confira a programação:- 68 anos: a partir de sexta-feira, dia 2 de abril ;- 67 anos: a partir de segunda-feira, dia 5 de abril HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos fixos- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 68 E 67 ANOS Pessoas com mobilidade reduzida ou acamados com 68 e 67 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 71 A 69 ANOS A Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 71, 70 e 69 anos completos até 30 de abril de 2021, a partir desta segunda-feira, 29 de março. Confira a programação:- 71 anos: a partir de segunda-feira, dia 29, até sexta-feira, dia 2\/4 ; - 70 anos: a partir de terça-feira, dia 30, até sexta-feira, dia 2\/4 ; - 69 anos: a partir de quinta-feira, dia 1º, até sexta-feira, dia 2\/4. HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos extras- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.  CONSULTAR LOCAIS DE VACINAÇÃO - 71 A 69 ANOS As três Unidades de Atendimento 24h não Covid, que estão em funcionamento nas sedes do Centro de Saúde Santa Terezinha , Centro de Saúde Carlos Chagas  e Centro de Saúde Santa Mônica  são exclusivas para atendimentos aos casos de baixa e média complexidade não respiratórios e não está sendo feita a aplicação de vacinas.Pessoas com mobilidade reduzida ou acamados com idade entre 71 e 69 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 74 A 72 ANOSA Prefeitura de Belo Horizonte vai ampliar a vacinação para idosos entre 74 e 72 anos completos até 31 de março a partir desta sexta-feira, 26 de março, conforme o cronograma abaixo:74 anos: a partir de sexta-feira, dia 26 73 anos: a partir de sexta-feira, dia 26 72 anos: a partir de sábado, dia 27  HORÁRIO- 7h30 às 16h30 nos centros de saúde e nos postos extras- 8h às 16h30 nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.  CONSULTAR LOCAIS DE VACINAÇÃO - 74 E 73 ANOS CONSULTAR LOCAIS DE VACINAÇÃO - 72 ANOS Pessoas com mobilidade reduzida ou acamados com idade entre 74 e 72 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 76 E 75 ANOSA partir de segunda-feira , idosos moradores da capital com 76 e 75 anos, completos até 31 de março, serão vacinados conforme cronograma abaixo: - 76 anos: de segunda-feira  até sexta-feira - 75 anos: a partir de quarta-feira  até a sexta-feira  Horário:- 7h30 às 15h30 nos 152 centros de saúde e nos postos extras- 8h às 15h nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.CONSULTAR LOCAIS DE VACINAÇÃO - 76 E 75 ANOS Pessoas com mobilidade reduzida ou acamados com idade entre 76 e 75 anos devem fazer o cadastro para receberem a vacina em casa.QUERO FAZER O CADASTROVACINAÇÃO PARA O PÚBLICO DE 78 A 77 ANOSA partir desta terça-feira, idosos moradores da capital com 78 e 77 anos, completos até 31 de março, serão vacinados conforme cronograma abaixo: - 78 anos: de terça-feira  até sexta-feira - 77 anos: a partir de quinta-feira  até a sexta-feira  Horário:- 7h30 às 15h30 nos 152 centros de saúde e nos postos extras- 8h às 15h nos postos drive-thru.O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações. A imunização deste novo grupo será realizada simultaneamente à vacinação dos idosos de 79 a 81 anos.Pessoas com mobilidade reduzida ou acamados com idade entre 78 e 77 anos devem fazer o cadastro para receberem a vacina em casa.VACINAÇÃO PARA O PÚBLICO DE 85 A 79 ANOS A Prefeitura vai ampliar a vacinação contra a Covid-19 para idosos com 79 anos, completos até 31 de março  de 2021, a partir desta quinta-feira, dia 11 de março. A imunização deste público começou nesta quinta-feira  simultaneamente com os idosos de 80 anos. Eles podem se vacinar nos 152 centros de saúde, nos oito postos extras ou ainda nos três drive-thru.O horário para vacinação é das 7h30 às 15h30 nos centros de saúde e nos postos extras. Nos postos drive-thru, o horário é das 8h às 15h. O idoso precisa levar documento de identidade, CPF e comprovante de residência. Todos devem estar de máscara e respeitar o distanciamento nas unidades. O ideal é que o idoso leve, no máximo, um acompanhante para evitar aglomerações.A expectativa é imunizar cerca de 11,5 mil idosos com 79 anos e 42 mil pessoas na faixa etária de 80 a 85 anos.               Pessoas com mobilidade reduzida ou acamados com idade entre 79 e 85 anos devem fazer o cadastro para receberem a vacina em casa.VACINAÇÃO PARA O PÚBLICO DE 88 A 86 ANOS Dentro da agenda de imunização contra a Covid-19, desde 13 de fevereiro , foram vacinados idosos entre 88 anos  e 86 anos residentes de Belo Horizonte. A estimativa é imunizar até 24 mil pessoas nessa faixa etária com  48,4 mil doses da Coronavac, desenvolvida pelo laboratório Sinovac, em parceria com o Instituto Butantan. Primeira doseA vacinação foi realizada em postos específicos nas nove regionais da cidade, no dia 13 e durante a semana, de 15 a 19 de fevereiro. O idoso precisou consultar a lista de postos de vacinação e comparecer ao local de sua preferência portando documento com foto, comprovante de residência e CPF. As medidas de segurança contra o Coronavírus foram respeitadas nos postos de vacinação. O uso de máscara é obrigatório e não foi permitido qualquer tipo de aglomeração. Segunda doseNo sábado, dia 6 de março, a Prefeitura de Belo Horizonte abriu postos exclusivos para aplicar a 2ª dose da vacina contra a Covid-19 em idosos de 86 a 88 anos, residentes em Belo Horizonte, independente da data marcada no cartão de vacinação para aplicação dessa dose. Serão 72 postos de vacinação entre Centros de Saúde, em todas as regionais da cidade, postos extras e pontos de drive-thru. O horário de vacinação foi das 8h às 15h. A segunda dose está garantida para todos os idosos de 86 e 88 anos que receberam a primeira na capital. As pessoas do público-alvo puderam comparecer ao longo de todo o dia aos postos de vacinação portando documento de identidade, CPF, comprovante de residência e o cartão de vacina contendo a primeira doseVACINAÇÃO PARA O PÚBLICO A PARTIR DE 89 ANOSDentro da agenda de imunização contra a Covid-19, foram vacinados os idosos de 89 anos ou mais, completos até o dia 28\/02\/2021, residentes em Belo Horizonte.  Para ser vacinado, foi necessário cadastramento do idoso enquadrado nos critérios aqui informados, de 8 a 12 de fevereiro. Para aqueles que no momento do cadastro optaram por tomar a vacina em posto, o agendamento foi feito também com todas as medidas de proteção.Após o cadastramento, houve o contato da Prefeitura de Belo Horizonte, por telefone, para realizar o agendamento da data da vacinação em domicílio ou no posto de vacinação, sendo importante que se aguarde esse retorno. Nesse telefonema, o agente irá informar os dados registrados no cadastro . Não serão realizadas perguntas para que a pessoa informe, pelo telefone, novamente, os dados pessoais.  Para quem optar pela imunização em um posto de vacinação, a confirmação do local também será feita na mesma ligação para o agendamento da data pela Prefeitura.Os critérios estabelecidos serão atestados durante a visita do aplicador, fazendo com que a vacina seja administrada em conformidade com o Plano Municipal de Vacinação. As orientações para o próximo grupo a ser vacinado serão divulgadas posteriormente, assim que a Prefeitura receber mais doses de vacinas. Alerta sobre tentativa de golpe A Prefeitura de Belo Horizonte informa que as visitas das equipes de vacinação contra a Covid-19 são agendadas via ligação telefônica, após a realização do cadastro. As equipes de vacinação já estão em campo. Mas a Prefeitura alerta que os moradores da capital não devem abrir a porta ou receber nenhuma pessoa que diga ser da Prefeitura, sem o horário estar marcado e sem as devidas identificações. Mensagens com um cronograma de datas e idades de pessoas a serem vacinadas que estão circulando pelas redes sociais são falsas. Qualquer informação sobre a campanha em Belo Horizonte pode ser acessada no portal da Prefeitura. A Prefeitura não envia códigos para celulares solicitando confirmação ou senhas de qualquer natureza.GRUPOS PRIORITÁRIOSO Plano Nacional de Operacionalização da Vacinação contra a Covid-19 , conforme esclarece  em seu texto, “foi desenvolvido pelo Programa Nacional de Imunizações [do Ministério da Saúde], com apoio técnico-científico de especialistas na Câmara Técnica Assessora em Imunização e Doenças Transmissíveis , pautado também nas recomendações do SAGE - Grupo Consultivo Estratégico de Especialistas em Imunização  da OMS”. Considerando a análise dos grupos de risco feita no próprio PNOV e tendo em vista o objetivo principal da vacinação contra a Covid-19, o Plano relata que “foi definido como prioridade a preservação do funcionamento dos serviços de saúde; a proteção dos indivíduos com maior risco de desenvolver formas graves da doença; a proteção dos demais indivíduos vulneráveis aos maiores impactos da pandemia; seguido da preservação do funcionamento dos serviços essenciais”.Assim, o PNOV estabeleceu uma sequência hierarquizada de grupos a serem vacinados, na ordem em que aparecem, sendo imperativo que tal sequência e grupos sejam observados pelos Estados e Municípios para fins de operacionalização da estratégia de vacinação local. Considerando a realidade local e a especificidade de outros grupos não incluídos no Plano Nacional, Belo Horizonte também considera prioritária a vacinação dos grupos descritos na sequência daqueles definidos pelo Ministério da Saúde, o que está sendo consultado junto às instâncias competentes para que seja possível efetivar essa priorização. Além disso, para dimensionamento real dos grupos prioritários, a SMSA está realizando estudos e organizando o cadastro diretamente com as instituições ou entidades relacionadas responsáveis ou contratantes do público de cada grupo listado no quadro abaixo. As informações serão atualizadas somente por meio do portal da SMSA.GRUPOS PRIORITÁRIOS NORMAS SOBRE A VACINAÇÃO MINISTÉRIO DA SAÚDE   2021_04_21 12º Informe Técnico  2021_04_14 11º Informe Técnico  2021_04_07 10º Informe Técnico  2021_03_31 Nota Técnica 297-CGPNI  2021_03_31 9º Informe Técnico  2021_03_25 8º Informe Técnico  2021_03_16 7º Informe Técnico  2021_03_16 6° Informe Técnico  2021_03_15 Plano Nacional de Operacionalização da Vacinação - 5 edição  2021_03_11 Ofício 234-CGPNI  2021_03_05 Nota Técnica 155-CGPNI  2021_03_02 5° Informe Técnico  2021_03_02 4° Informe Técnico  2021_02_23 3° Informe Técnico  2021_02_19 Nota Informativa 17-CGPNI  2021_02_15 Plano Nacional de Operacionalização da Vacinação - 4 edição  2021_02_08 Ofício 33-SVS  2021_02_05 Nota Informativa 13-CGPNI  2021_01_29 Plano Nacional de Operacionalização da Vacinação - 3 edição  2021_01_25 Nota Informativa 6-CGPNI  2021_01_25 Plano Nacional de Operacionalização da Vacinação - 2 edição  2021_01_23 2° Informe Técnico  2021_01_19 1° Informe Técnico  2020_12_16 Plano Nacional de Operacionalização da Vacinação - 1 edição SECRETARIA DE ESTADO DE SAÚDE DE MINAS GERAIS    2021_04_18 Nota Informativa 11a versão SES MG   2021_04_09 Nota Informativa 10a versão SES MG   2021_04_09 Vacinacao forcas salvamento SES MG  2021_04_02 Nota Informativa 9a versão SES MG  2021_03_27 Nota Informativa SES MG 8a versão  2021_03_26 Deliberação CIB-SUS-MG nº 3364  2021_03_15 Deliberação CIB-SUS-MG nº 3346  2021_03_11 Nota Informativa 5ª versão - SESMG  2021_02_15 Nota Informativa 02-SUBVS  2021_02_09 Deliberação CIB-SUS-MG nº 3319  2021_01_29 Deliberação CIB-SUS-MG nº 3314  2021_01_27 Nota Informativa - Vacinação Covid-19  2021_01_20 Nota Técnica 1-SUBVS  PERGUNTAS FREQUENTES Só é possível vacinar trabalhadores da saúde que realizaram o cadastro no site?Sim. Somente será vacinado o trabalhador da saúde que se cadastrou no site. Sou trabalhador da saúde e não consegui realizar o cadastro no site em tempo. Posso vacinar quando minha faixa etária ou grupo estiverem contemplados na campanha de vacinação?Não. Somente quem for cadastrado no site será imunizado. Dessa forma, é necessário aguardar a reabertura do cadastro  para se dirigir aos locais de vacinação específicos para a faixa etária ou grupo contemplado. Profissionais da saúde aposentados, em afastamento ou licença, bem como desempregados serão imunizados, se realizarem o cadastro?  A vacinação é exclusiva para trabalhadores da saúde em atividade. Não serão vacinados se não houver vínculo empregatício ativo . Dessa forma, é importante apresentar comprovante de trabalho ativo no momento da vacinação. É possível consultar se o cadastro foi realizado adequadamente, uma vez que não recebi o e-mail de confirmação?Não. Todos que se cadastraram receberam e-mail de confirmação do cadastro. É importante checar a caixa de SPAM.A vacina possui algum efeito colateral?As vacinas podem provocar reações adversas. Diante disso, algumas atenções são necessárias: • Em caso de febre, a vacinação deverá ser adiada até a melhora para que a doença que ocasionou a febre não seja relacionada à vacina.• Não foi identificado efeito prejudicial em pessoas assintomáticas com o vírus da COVID-19, O Sars-Cov-2 em período de incubação. Pessoas que já tiveram a doença podem ser vacinadas. Entretanto, recomenda-se também o adiamento em casos confirmados.• Como a piora clínica pode ocorrer até duas semanas após a infecção, o ideal é que a vacina seja adiada até a recuperação clínica total e pelo menos quatro semanas após o início dos sintomas ou quatro semanas a partir da primeira amostra de PCR positiva em pessoas assintomáticas.• Gestantes, lactantes e puérperas: não foram feitos testes nestes grupos. As mulheres que estavam grávidas no momento da imunização, mas que não sabiam da gravidez, devem ser encaminhadas para o pré-natal, embora exista baixa probabilidade de risco.• Pacientes que fazem uso de anticoagulante: o uso desses remédios deve ser mantido e não impede a vacinação. O uso de injeção intramuscular em pacientes sob uso crônico de antiagregantes plaquetários é prática corrente, portanto considerado seguro. Não há relatos de interação entre os anticoagulantes em uso no Brasil  com vacinas.• Pacientes que vivem com doenças reumáticas: preferencialmente devem ser vacinados com a doença sob controle.• Pacientes oncológicos, transplantados e demais pacientes imunossuprimidos: não foram realizados testes neste grupo. No entanto, considerando o vetor viral não replicante e o vírus inativado, é improvável que exista risco aumentado. Sou alérgico a ovo. Posso me vacinar?Pode vacinar. A vacina é contraindicada para quem possui hipersensibilidade ao princípio ativo ou a qualquer dos excipientes da vacina, bem como para aquelas pessoas que já apresentaram uma reação anafilática confirmada a uma dose anterior de uma vacina contra a Covid-19. Já tive Covid-19; preciso me vacinar?Sim, mesmo quem já teve a doença precisa ser vacinado. A única restrição é para quem teve Covid-19 nos últimos 30 dias. Qual o documento que preciso apresentar para ser vacinado?Para se vacinar é necessário apresentar um documento de identificação com foto, CPF e comprovante de residência, para fins de atualização do cadastro, se for o caso. Depois que eu me vacinar posso sair ou convidar minha família toda para finalmente termos uma reunião?Não, a vacina não dispensa as medidas de proteção. É preciso manter o distanciamento social, uso de máscara e a higienização correta das mãos. Importante ressaltar que a vacina só apresenta a máxima eficácia comprovada após a segunda dose. São quantas doses? Já vai ficar agendada a outra dose?Tanto a vacina Coronavac, desenvolvida pelo laboratório Sinovac, em parceria com o Butantan, quanto a vacina desenvolvida pela AstraZeneca\/Fiocruz, devem ser administradas em esquema de duas doses, exclusivamente por via intramuscular. O agendamento da segunda dose é automático: a Secretaria Municipal de Saúde de Belo Horizonte retornará à residência na data informada no cartão de vacinação, sem precisar fazer novo cadastro. Qual o intervalo entre as doses?O intervalo entre as doses depende da vacina que será aplicada. A vacina Coronavac deve ser administrada com intervalo de 2 a 4 semanas. Já a vacina da AstraZeneca\/Fiocruz é administrada com intervalo de doze semanas entre as doses. Posso receber uma dose da vacina Coronavac e outra da vacina da Fiocruz?Não. A recomendação é que as duas doses sejam da mesma vacina, o que será observado pelo agente na hora de administrar a segunda dose.Remessas de vacinasPrimeira Remessa Coronavac - 135.270 dosesBelo Horizonte recebeu um total de 135.270 doses da vacina do Instituto Butantan e do laboratório Sinovac\/Biotech. A remessa inclui 1ª e 2ª dose. Com este quantitativo foi definido como público-alvo da primeira fase:  • Equipe volante responsável pela vacinação;•Trabalhadores em atividade de 49 hospitais, públicos, filantrópicos e privados;•Trabalhadores das nove UPAs e do SAMU.A maioria destas instituições conta com leitos de internação para atendimento a pacientes com a Covid-19 e outras doenças. Estes trabalhadores estão mais expostos ao vírus e por isso estão sendo priorizados. Consequentemente, após a vacinação desses profissionais, espera-se a continuidade no atendimento das equipes multiprofissionais de trabalho, garantindo o atendimento da população de Belo Horizonte e dos pacientes das cidades do interior.Segunda Remessa Coronavac e Primeira Remessa AstraZeneca - 58.100 doses Belo Horizonte recebeu a segunda remessa de vacinas contra Covid-19. Foram entregues pelo Governo do Estado cerca de 58.100 mil doses de imunizantes, sendo 17.6 mil doses do laboratório Oxford\/AstraZeneca. A segunda fase da imunização teve início no dia 1° de fevereiro. Em concordância com o Plano Nacional de Operacionalização da Vacinação contra a Covid-19 do Ministério da Saúde os grupos definidos nesta fase são: • Trabalhadores lotados nos 152 Centros de Saúde do município;•Moradores e profissionais  que atuam em todas as Instituições de Longa Permanência para Idosos ;• Trabalhadores lotados nos 16 Centros de Referência em Saúde Mental-CERSAM ;•Moradores e Profissionais  dos Serviços de Residência Terapêutica- SRT;•Moradores e Profissionais  das Residências Inclusivas *•Idosos com 89 anos ou mais •Trabalhadores que atuam em laboratórios, clínicas oncológicas e hematológicas, serviços de hemodiálise, clínicas de imagem, serviços da atenção secundária, atenção domiciliar e de especialidades do SUS-BH, equipamentos da saúde mental e hospital dia* A vacinação contempla os moradores acima de 18 anos.Terceira Remessa Coronavac - 48.400 dosesA Prefeitura recebeu uma nova remessa de doses da Coronavac. A expectativa é imunizar até 24 mil pessoas, garantindo a 1ª e a 2ª dose, que precisa ser ministrada entre duas e quatro semanas. Com o quantitativo 48.400 doses, foi definido como público-alvo da terceira fase: • Idosos entre 86 anos  a 88 anos residentes de Belo Horizonte.  A vacinação teve início no dia 13 de fevereiro. Quarta Remessa Coronavac e Segunda Remessa Astrazeneca - 51.300 dosesA Prefeitura recebeu novas doses de vacinas contra a Covid-19. A expectativa é imunizar 42 mil pessoas. Foram destinadas à capital 51.300 mil doses, sendo 33.500 doses da Oxford\/Astrazeneca e 17.800 da Coronavac. Com o quantitativo, foi definido como público-alvo da quarta fase: • Idosos de 85 a 79 anos residentes em Belo Horizonte.A vacinação terá início no dia 3 de março. Quinta Remessa Coronavac - 37.000 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 8 de março de 2021, sendo destinadas à capital 37.000 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, o público residual de idosos de 79 a 81 anos residentes em Belo Horizonte será vacinado.Sexta Remessa Coronavac - 21.850 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 15 de março de 2021, sendo destinadas à capital 21.850 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 77 e 78 anos residentes em Belo Horizonte serão vacinados.Sétima Remessa Coronavac - 59.550 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 19 de março de 2021, sendo destinadas à capital 59.550 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 75 e 76 anos residentes em Belo Horizonte serão vacinados.Oitava remessa Coronavac -  37.700 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 22 de março de 2021, sendo destinadas à capital 37.700 doses da Coronavac. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 72 a 74 anos residentes em Belo Horizonte serão vacinados.Nona remessa Coronavac e Terceira remessa Atrazeneca -  103.050 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 25 de março de 2021, sendo destinadas à capital 99.300 doses da Coronavac e 3.750 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 69 a 71 anos residentes em Belo Horizonte serão vacinados, além dos trabalhadores da saúde com idade igual ou superior a 60 anos.Décima remessa Coronavac e Quarta remessa Atrazeneca - 63.600 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 30 de março de 2021, sendo destinadas à capital 49.600 doses da Coronavac e 14.000 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 66 a 68 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 1º de abril de 2021.Décima Primeira remessa Coronavac e Quinta remessa Atrazeneca - 143.400 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 5 de abril de 2021, sendo destinadas à capital 134.000 doses da Coronavac e 9.400 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 64 a 66 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 6 de abril de 2021. Além disso, está prevista aplicação de segunda dose de 75 e 76 anos, e de trabalhadores da saúde.Décima Segunda remessa Coronavac e Sexta remessa Atrazeneca - 74.590 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 12 de abril de 2021, sendo destinadas à capital 30.840 doses da Coronavac e 43.750 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 63 a 66 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 50 anos. A vacinação teve início em 6 de abril de 2021. Além disso, está prevista a aplicação de segunda dose de 73 a 76 anos.Décima Terceira remessa Coronavac e Sétima remessa Atrazeneca - 52.425 dosesA Prefeitura de Belo Horizonte recebeu novas doses de vacinas contra a Covid-19 em 19 de abril de 2021, sendo destinadas à capital 39.600 doses da Coronavac e 65.250 doses de Astrazeneca. Conforme orientações do Plano Nacional de Imunização do Ministério da Saúde, nessa nova remessa, os idosos de 61 e 62 anos residentes em Belo Horizonte foram vacinados, além dos trabalhadores da saúde com idade igual ou superior a 39 anos e parte do contingente das forças armadas, de segurança e salvamento e trabalhadores do sistema de privação de liberdade. A vacinação teve início em 21 de abril de 2021. Além disso, está prevista a aplicação de segunda dose de 72 e 71 anos.Contratação de profissionais de saúde A Prefeitura contratou 468 profissionais de enfermagem para reforçar as equipes de saúde durante a Campanha de Vacinação contra a Covid-19. Os profissionais deverão atuar com os servidores responsáveis pela imunização no município. Treinamento de profissionais Os profissionais que irão atuar na vacinação em Belo Horizonte passaram por treinamento para uso do sistema de informações do Ministério da Saúde. Realizado de forma remota, o treinamento contempla várias etapas da vacinação, como registro de vacinados, controle de distribuição das vacinas, monitoramento de eventos adversos pós-vacinação e informações para gestores, técnicos e público em geral. Na Rede SUS-BH, serão treinados servidores de Unidades de Saúde, Diretorias Regionais de Saúde e também as equipes de reforço que serão contratadas para a campanha. Profissionais de saúde de hospitais da rede suplementar e privada também receberão treinamento.  Vacinas  A vacinação contra a COVID-19 é uma das medidas mais fundamentais para o controle da doença. Além de promover inicialmente a redução de internações e óbitos pela doença, poderiam também contribuir para a interrupção da transmissão do SARS-CoV-2 na comunidade.No cenário atual de intensa circulação do novo coronavírus no Brasil, é importante esclarecer que os benefícios inerentes à vacinação com uma das duas vacinas atualmente licenciadas para uso no país – CoronaVac  e COVISHIELD , superam em muito qualquer potencial evento adverso relacionado a elas.Abaixo seguem informações, que constam em bula, acerca de análises de eficácia de ambas vacinas em uso no Brasil. VacinaEficácia com 1 doseEficácia após 15 dias da 2ª doseCoronaVac    Desconhecida    Desconhecida    50,39% para casos leves77,96% para doença que demanda assistência médicaCOVISHIELD    Pouco mais de 50% a partir de 21 dias da aplicação73,43% Estas vacinas oferecem alta proteção contra as formas graves da doença quando são aplicadas duas doses, considerando o intervalo entre as doses de 12 semanas para a vacina COVISHIELD  e de 14 a 28 dias para a CoronaVac. EVENTOS ADVERSOS Os eventos adversos com comprovada associação causal com as vacinas COVID-19 são eventos leves e transitórios.  VACINA ASTRAZENECA\/FIOCRUZ: conforme indicado na bula as reações adversas mais frequentemente reportadas foram:•    sensibilidade no local da injeção •    dor no local da injeção•    cefaleia•    fadiga •    mialgia•    mal-estar •    pirexia•    calafrios •    artralgia•    náusea  A maioria das reações adversas foi de intensidade leve a moderada e usualmente resolvida dentro de poucos dias após a vacinação. Em comparação com a primeira dose, as reações adversas reportadas após a segunda dose foram mais leves e menos frequentemente reportadas. Nos dados de notificações do e-SUS notifica os eventos mais comumente relatados foram: dor , cefaleia , pirexia , mialgia , calafrios . A trombose associada à vacina AstraZeneca\/Oxford  é um evento raro  e está associada a fenômenos imunomediados . Esta condição, que acomete mais frequentemente o seio venoso cavernoso cerebral, foi descrita com maior frequência entre mulheres com menos de 50 anos. Raros casos de eventos adversos com formação de trombo foram reportados na literatura mundial, sendo que o perfil de risco benefício da vacina é ainda favorável. Nos dados de notificação de eventos adversos pós vacinação do e-SUS notifica foram identificados 0,89 eventos tromboembólicos para cada 100.000 doses aplicadas, sendo que essas taxas são inferiores as taxas basais esperadas na população, de tal forma que não há indícios evidentes de risco aumentado para ocorrência destes eventos e não há comprovação de associação causal com a vacinação. No entanto recomenda-se que os profissionais de saúde fiquem atentos a sinais e sintomas de trombose ou tromboembolismo associados a plaquetopenia para o tratamento adequado de acordo com as recomendações disponíveis. Além disso, devem orientar os indivíduos sobre os sinais e sintomas que indicam a necessidade de atendimento médico imediato . ATENÇÃO: Por precaução, para os indivíduos que receberam a primeira dose da vacina COVID-19 Oxford\/AstraZeneca e apresentaram em seguida um episódio de trombose venosa ou arterial maior, associado a plaquetopenia, está contraindicada a aplicação da segunda dose da respectiva vacina. Nesses indivíduos o esquema deverá ser complementado com uma segunda dose de outra vacina COVID-19, que não tenha plataforma de vetor viral, a ser administrada na data previamente aprazada. VACINA SINOVAC\/BUTANTAN: conforme orientado em bula, a incidência global de reações adversas nos indivíduos vacinados foi de 23,73%, dos quais 23,24% foram leves e 1,94% moderadas. Os eventos adversos mais comuns foram:•    dor•    fadiga•    febre•    mialgia•    diarreia•    náusea•    dor de cabeça.  Nos dados de notificação de eventos adversos do e-SUS notifica os eventos mais comuns foram cefaleia , dor , mialgia , tosse , pirexia . Não existem evidências de eventos adversos graves com associação causal com esta vacina.  Ressalta-se que quaisquer eventos adversos que ocorram após a vacinação contra a covid-19 deverão ser notificados no e-SUS notifica. Os profissionais de saúde deverão ficar particularmente atentos para ocorrência de eventos adversos graves e ou inusitados. Em sua grande maioria os eventos adversos graves pós vacinação não terão associação causal com a vacina, sendo, portanto, necessário uma investigação ampla para definição do diagnóstico etiológico que explique a ocorrência do evento. Neste momento em que é possível ampliar novas faixas de idade e novos grupos prioritários da população para a vacinação contra COVID-19, faz-se necessário ressaltar uma relevante questão: quando houver a necessidade de apresentação de relatório médico, a fim de se comprovar condição clínica contemplada para recebimento da vacina, tal relatório deverá determinar indicação ou não da aplicação do imunobiológico, mas não é prerrogativa do profissional médico a indicação de uma ou outra vacina. Isto não se aplica, no entanto, quando houver contraindicação formal à vacinação, ou seja, a ocorrência de alergia grave - do tipo anafilático - a um dos componentes\/excipientes de cada uma das vacinas. PRECAUÇÕES As vacinas podem provocar reações adversas. Diante disso, algumas atenções são necessárias: • Em caso de febre, a vacinação deverá ser adiada até a melhora para que a doença que ocasionou a febre não seja relacionada à vacina. • Não foi identificado efeito prejudicial em pessoas assintomáticas com Sars-Cov-2 em período de incubação. Pessoas que já tiveram a doença podem ser vacinadas. Entretanto, recomenda-se também o adiamento em casos detectados. • Como a piora clínica pode ocorrer até duas semanas após a infecção, o ideal é que a vacina seja adiada até a recuperação clínica total e pelo menos quatro semanas após o início dos sintomas ou quatro semanas a partir da primeira amostra de PCR positiva em pessoas assintomáticas. • Gestantes, lactantes e puérperas: não foram feitos testes nestes grupos. As mulheres que estavam grávidas no momento da imunização, mas que não sabiam da gravidez, devem ser encaminhadas para o pré-natal, embora exista baixa probabilidade de risco. • Pacientes que fazem uso de anticoagulante: o uso desses remédios deve ser mantido e não impede a vacinação. O uso de injeção intramuscular em pacientes sob uso crônico de antiagregantes plaquetários é prática corrente, portanto considerado seguro. Não há relatos de interação entre os anticoagulantes em uso no Brasil  com vacinas. • Pacientes que vivem com doenças reumáticas: preferencialmente devem ser vacinados com a doença sob controle. • Pacientes oncológicos, transplantados e demais pacientes imunossuprimidos: não foram realizados testes neste grupo. No entanto, considerando o vetor viral não replicante e o vírus inativado, é improvável que exista risco aumentado. Entretanto, a vacinação somente deverá ser realizada mediante prescrição médica. • Contraindicações: hipersensibilidade ao princípio ativo ou a qualquer dos excipientes da vacina para aquelas pessoas que já apresentaram uma reação anafilática confirmada a uma dose anterior de uma vacina COVID-19. Dúvidas, reclamações ou sugestões sobre a vacinação?Fale com a Ouvidoria  ",
        "updated_at": "25-04-2021",
        "age": 61
    },
    "pa": {
        "name": "estado do <strong>Pará<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pa\/para\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-belem-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado 22\/04: idosos de 60 anos, nascidos em 1961.Os imunizados com a vacina da Astrazeneca, nascidos em 1958 e 1959, devem retornar aos postos de vacinação no dia 16 de junho para tomar a segunda dose. ",
        "updated_at": "2021-04-22 15:02:18.115 ",
        "age": 60
    },
    "pb": {
        "name": "estado da <strong>Paraíba<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pb\/paraiba\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-joao-pessoa-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Pessoas que tomaram a primeira dose da Coronavac\/Butantan até o dia 15 de março;Pessoas com comorbidades a partir de 56 anos.       ",
        "updated_at": "2021-04-23 10:15:43.873 ",
        "age": "checar"
    },
    "pr": {
        "name": "estado do <strong>Paraná<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pr\/parana\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-curitiba-veja-quem-pode-ser-vacinado-nesta-primeira-etapa-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado? Profissionais que atuam como vacinadores na campanha;Idosos, funcionários e cuidadores das 127 instituições de longa permanência de Curitiba;Idosos acamados;Idosos com 65 anos completos;Profissionais das forças de segurança;Indígenas;Profissionais de saúde que atuam na linha de frente da pandemia na cidade;Profissionais de saúde inscritos no Cadastro Nacional de Estabelecimentos de Saúde ;Profissionais da linha de frente de outras áreas, como limpeza e alimentação, que atuam em hospitais da cidade ;Profissionais de equipes das Unidades de Pronto Atendimento  e do Serviço de Atendimento Móvel de Urgência , além dos que atuam em serviços de remoção médica particulares.      Além destes grupos, a primeira fase da vacinação na cidade inclui ainda guardas municipais, agentes funerários e equipes da Fundação Municipal de Saúde.  Contudo, segundo a Prefeitura de Curitiba, mesmo dentro das fases, existem os grupos prioritários. Por isso, essas categorias só serão vacinadas quando houver maior disponibilidade de doses. Em 3 de fevereiro, a prefeitura chegou a iniciar a vacinação de profissionais de saúde autônomos ou com consultório particular acima dos 40 anos. Contudo, a imunização foi suspensa após recomendação do Ministério Público do Paraná , que restringiu a vacina a profissionais da área inscritos no Cadastro Nacional de Estabelecimentos de Saúde .        1 de 1&#13;Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press    Vacinação contra a Covid-19 em Curitiba começou em 20 de janeiro — Foto: Giuliano Gomes\/PR Press         ",
        "updated_at": "2021-04-24 15:10:40.093 ",
        "age": 65
    },
    "pe": {
        "name": "estado de <strong>Pernambuco<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pe\/pernambuco\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-recife-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da saúde, com atuação em qualquer área, entre eles: Linha de frente de combate à doença;Atenção básica;Serviços públicos e privados de UTISetores hospitalares de cardiologia, vascular, neurologia, imagem, endoscopia e broncoscopia;Quimioterapia ambulatorial e internamento; Maternidades; Policlínicas municipais; Serviços de inspeção sanitária, investigação epidemiológica e sanitização. Além deles e de cirurgiões-dentistas de qualquer idade, podem ser vacinados também: Pessoas com idades a partir de 60 anos de idade;Idosos acima de 60 anos que residem em instituições de longa permanência  e trabalhadores desses locais;Pessoas com deficiência severa a partir de 18 anos que moram em residências inclusivas. A prefeitura informou que concluiu a vacinação dos integrantes desse dois últimos grupos prioritários. ",
        "updated_at": "2021-04-24 00:50:21.594 ",
        "age": 60
    },
    "pi": {
        "name": "estado do <strong>Piauí<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/pi\/piaui\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-teresina-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose A primeira dose para idosos com 64 anos estava prevista para quinta , mas foi suspensa por falta de doses, segundo a Fundação Municipal de saúde e ainda não há previsão para acontecer. Os públicos listados abaixo tomam a ",
        "updated_at": "2021-04-24 20:41:47.371 ",
        "age": 64
    },
    "rj": {
        "name": "estado do <strong>Rio de Janeiro<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rj\/rio-de-janeiro\/noticia\/2021\/01\/27\/vacina-contra-covid-19-no-rio-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Idosos em geral Homens e mulheres devem ir aos postos em dias separados.  Dia 23 - Homens com 60 anosDia 24  - Repescagem para pessoas com 60 anos ou mais A partir de sexta , pessoas com mais de 60 anos que ainda não foram vacinadas podem ir a qualquer posto de vacinação para serem imunizadas. ",
        "updated_at": "2021-04-23 19:56:58.195 ",
        "age": 60
    },
    "rn": {
        "name": "estado do <strong>Rio Grande do Norte<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rn\/rio-grande-do-norte\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-natal-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Primeira dose Idosos a partir de 62 anos Segunda dose Pessoas que tomaram a primeira dose da vacina da Oxford no dia 2 de fevereiro ou antes dissoPessoas que tomaram a 1ª dose de coronavac até 27 de março ",
        "updated_at": "2021-04-24 13:36:06.955 ",
        "age": 62
    },
    "rs": {
        "name": "estado do <strong>Rio Grande do Sul<\/strong>",
        "uri_refer": "https:\/\/prefeitura.poa.br\/",
        "data": ">Calendário de vacinação Covid-19Idosos• a partir de 23\/04: 60 anos ou maisProfissionais das forças de segurança• a partir de 05\/04        ",
        "updated_at": "25-04-2021",
        "age": 60
    },
    "ro": {
        "name": "estado de <strong>Rondônia<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/ro\/rondonia\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-porto-velho-veja-quem-pode-ser-vacinado-hoje.ghtml",
        "data": "Quais grupos estão sendo vacinados: Profissionais de saúdeIdosos com 60 anos ou mais",
        "updated_at": "2021-04-23 11:24:32.820 ",
        "age": 60
    },
    "rr": {
        "name": "estado de <strong>Roraima<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/rr\/roraima\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-boa-vista-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado em Boa Vista Primeiro grupo Trabalhadores de saúde que atuam tanto em locais de assistência à saúde da rede pública ou privada;Médicos, enfermeiros, técnicos de enfermagem, recepcionistas e vacinadores;Idosos institucionalizados;  Profissionais que estão doentes, apresentam sintomas de resfriado ou que estão com Covid, não podem tomar a vacina no primeiro momento. Grávidas e lactantes precisam de um diagnóstico médico antes de tomar a vacina. Grupo já avançou para segunda dose. Segundo grupo Idosos acima de 60 anos;Idosos acamados;Profissionais que atuam na linha de frente da segurança pública. ",
        "updated_at": "2021-04-24 15:51:50.900 ",
        "age": 60
    },
    "sc": {
        "name": "estado de <strong>Santa Catarina<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/sc\/santa-catarina\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-florianopolis-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode receber a 1ª dose idosos de 64 anos ou maisprofissionais de saúde autônomos de 40 anos ou mais com comorbidades Quem pode receber a 2ª dose  Quem pode receber a 1ª dose     Quem pode receber a 2ª dose",
        "updated_at": "2021-04-25 00:17:44.052 ",
        "age": 64
    },
    "sp": {
        "name": "estado de <strong>São Paulo<\/strong>",
        "uri_refer": "https:\/\/www.prefeitura.sp.gov.br\/cidade\/secretarias\/saude\/vigilancia_em_saude\/index.php?p=307599",
        "data": "GRUPOS PRIORIT&Aacute;RIOS\rGrupos priorit&aacute;rios no momento:\r\r    Idosos com 65 anos ou mais.\r    Profissionais de sa&uacute;de com mais de 18 anos que sejam gestantes, pu&eacute;rperas e lactantes .\r    Profissionais de sa&uacute;de com 47 anos ou mais .\r    Idosos com 67 anos ou mais.\r    Profissionais da Educa&ccedil;&atilde;o com 47 anos ou mais.\r    Pessoas em situa&ccedil;&atilde;o de Rua Cadastradas nos Centros de Acolhida.\r    Trabalhadores de cemit&eacute;rios p&uacute;blicos e privados do munic&iacute;pio de S&atilde;o Paulo.\r    Trabalhadores no atendimento direto a vulner&aacute;veis da SMADS.\r    Trabalhadores no atendimento direto a vulner&aacute;veis da&nbsp;SMDHC.\r\rPr&oacute;ximos grupos\r\r    A partir de 23\/04:\r    -&nbsp;Idosos com 64 anos ou mais&nbsp;\r\rImportante\r\r    No dia 23\/04\/2021:\r    - Mega Drive-Thru: vacina&ccedil;&atilde;o de primeira dose&nbsp;de idosos com 64 anos e mais.\r    -&nbsp;Unidades B&aacute;sicas de Sa&uacute;de: vacina&ccedil;&atilde;o primeira e e segunda dose de todos os grupos neste instrutivo.\r\r\r    No dia 24\/04\/2021\r    - Mega Drive-Thru: vacina&ccedil;&atilde;o de primeira dose de idosos com 64 anos e mais.\r    - AMA\/UBSI:&nbsp;vacina&ccedil;&atilde;o primeira e e segunda dose de todos os grupos neste instrutivo.\r\rOrienta&ccedil;&otilde;es para gestantes\rPodem ser vacinadas: gestantes, pu&eacute;rperas  e lactantes dentro dos grupos priorit&aacute;rios que est&atilde;o contemplados no instrutivo vigente. Para profissionais de sa&uacute;de essa recomenda&ccedil;&atilde;o &eacute; independente da idade . Para tanto, dever&atilde;o necessariamente apresentar autoriza&ccedil;&atilde;o\/recomenda&ccedil;&atilde;o m&eacute;dica  considerando risco benef&iacute;cio.\rOutros grupos que podem se vacinar:\r\r    Outros profissionais da sa&uacute;de ;\r    Pessoas em situa&ccedil;&atilde;o de rua ;&nbsp;\r    Popula&ccedil;&atilde;o ind&iacute;gena vivendo em terras ind&iacute;genas;\r    Quilombolas;\r    Pessoas com 18 anos ou mais com defici&ecirc;ncia, residentes em Resid&ecirc;ncias Inclusivas ;\r    Pessoas com 60 anos ou mais residentes em institui&ccedil;&otilde;es de longa perman&ecirc;ncia .\r\r&nbsp;POSTOS DE VACINA",
        "updated_at": "2021-04-22 16:36",
        "age": 64
    },
    "se": {
        "name": "estado de <strong>Sergipe<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/se\/sergipe\/noticia\/2021\/01\/27\/vacina-contra-covid-19-em-aracaju-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado Trabalhadores da saúdeIdosos e pessoas com deficiência institucionalizadosIdosos a partir de 60 anosPessoas com autismo e Síndrome de Down com 18 anos ou mais ",
        "updated_at": "2021-04-23 10:16:30.639 ",
        "age": 60
    },
    "to": {
        "name": "estado do <strong>Tocantins<\/strong>",
        "uri_refer": "https:\/\/g1.globo.com\/google\/amp\/to\/tocantins\/noticia\/2021\/01\/28\/vacina-contra-covid-19-em-palmas-veja-quem-pode-ser-vacinado-hoje-e-o-que-fazer.ghtml",
        "data": "Quem pode ser vacinado atualmente: Idosos acima de 65 anos;Pessoas a partir de 60 anos que vivem em asilos ;Profissionais da saúde;Profissionais das forças de segurança que estão na linha de frente da pandemia.      ",
        "updated_at": "2021-04-23 10:55:01.272 ",
        "age": 65
    }
}